[
  {
    "card_number": "00",
    "name": "Le Fou",
    "arcana": "Arcane Majeure 0",
    "arcana_type": "major",
    "arcana_detail": "0",
    "main_text": "Le Fou continue en dépit de toutes ses expériences de faire confiance. Vous le trompez, et il vous fait confiance. Vous le bernez à nouveau et il ne cesse de croire en vous. Alors vous êtes convaincu qu'il est stupide, qu'il ne tire aucune leçon de ses expériences. Sa confiance est immense et si pure que personne ne peut la corrompre. Soyez un Fou à la manière taoïste et dans le sens du zen. N'essayez pas d'ériger un mur de connaissances autour de vous. Peu importe l'expérience que vous vivez \\- acceptez-la et ensuite abandonnez-la. Continuez sans relâche à nettoyer votre mental, mourrez sans cesse au passé afin de rester présent dans l'ici et maintenant, comme un bébé qui vient de naître.",
    "commentary": "Si vous vous fiez maintenant à votre intuition, à votre sentiment de ce qui vous «paraît juste», vous ne pouvez pas alors vous tromper, même si vos actes semblent stupides à d'autres.",
    "image_url": "oshofr_files/osho_00_le_fou.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_00_le_fou.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/WvYCxjqv/osho-00-le-fou.png",
    "image_heading_matched": "0. LE FOU",
    "image_matched_online": true
  },
  {
    "card_number": "01",
    "name": "L'Existence",
    "arcana": "Arcane Majeure I",
    "arcana_type": "major",
    "arcana_detail": "I",
    "main_text": "Vous n'êtes pas un phénomène accidentel. L'existence a besoin de vous. Sans vous, quelque chose lui manquerait et personne d'autre ne peut remplir cette place. De là tient votre dignité. Votre absence ferait sentir au soleil, à la lune, aux étoiles, aux arbres, aux oiseaux et à la Terre que cette place vide ne peut être occupée que par personne d'autre que vous. C'est une joie immense, une félicité de savoir que vous êtes lié à l'existence. L'existence s'intéresse à vous. L'être pur et clair que vous êtes est alors conscient qu'un amour infini se déverse sur lui de toute part.",
    "commentary": "Le moment est venu de vous demander si vous vous sentez «chez vous» et ce, peu importe où vous êtes. Si oui, savourer cet état afin qu'il s'approfondisse et qu'il reste ancré en vous. Si par contre vous avez le sentiment que tout le monde vous est hostile, il est temps alors de faire une pause. Sortez cette nuit et contemplez les étoiles.",
    "image_url": "oshofr_files/osho_01_lexistence.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_01_lexistence.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/Vcw1bm2s/osho-01-lexistence.png",
    "image_heading_matched": "I. L'EXISTENCE",
    "image_matched_online": true
  },
  {
    "card_number": "02",
    "name": "La Voix Intérieure",
    "arcana": "Arcane Majeure II",
    "arcana_type": "major",
    "arcana_detail": "II",
    "main_text": "Si vous avez découvert votre vérité en votre for intérieur, alors vous n'avez plus rien à chercher dans l'existence. La vérité s'exprime à travers vous. Lorsque vous ouvrez les yeux, c'est la vérité qui ouvre ses yeux. Lorsque vous les fermez, c'est la vérité qui baisse les paupières.\n\nUne telle méditation est magnifique. Si vous comprenez ce simple principe, vous n'avez plus rien à faire puisque tout ce que vous faites est manifesté par la vérité. Vous marchez et c'est la vérité qui se déplace. Vous dormez et c'est la vérité qui se repose. Vous parlez et c'est la vérité qui s'exprime. Vous êtes silencieux et c'est la vérité qui ne dit rien.",
    "commentary": "Parfois dans la vie beaucoup trop de voix semblant nous tirailler de tous les côtés, ce qui entraîne en nous une confusion qui nous incite à chercher le calme et l'harmonie en nous-même: Nous pouvons alors entendre notre propre vérité.",
    "image_url": "oshofr_files/osho_02_la_voix_interieure.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_02_la_voix_interieure.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/tPLjpKQD/osho-02-la-voix-interieure.png",
    "image_heading_matched": "II. LA VOIX INTÉRIEURE",
    "image_matched_online": true
  },
  {
    "card_number": "03",
    "name": "La Créativité",
    "arcana": "Arcane Majeure III",
    "arcana_type": "major",
    "arcana_detail": "III",
    "main_text": "La créativité est la qualité particulière que vous transmettez à ce que vous êtes en train de faire. C'est une attitude, une disposition intérieure, une façon de voir les choses. Il est impossible que tout le monde soit artiste et ce n'est d'ailleurs pas indispensable. Si chacun se consacrait à la peinture, le monde serait bizarre et il serait difficile d'y vivre. Il en va de même pour la danse: Tout le monde ne peut pas être danseur et c'est également inutile. Cependant, il est permis à tous d'être créatif.\n\nPeu importe  l'activité à laquelle vous vous consacrez, si ladite est exercée avec joie et amour et non pour en faire seulement un profit, alors vous êtes créatif. Tout ce qui est en vous et tout ce qui vous fait grandir intérieurement est spirituel, créatif et divin. Aimez ce que vous faites. Méditez pendant vos actes, quels qu'ils soient\\!",
    "commentary": "Le genre d'activité que vous exercez n'est pas important: Vous pouvez prendre ou chanter, faire du jardinage ou préparer un repas. Par contre, il est important que vous soyez ouvert face à elle, face à ce que vous souhaitez exprimer à travers elle.",
    "image_url": "oshofr_files/osho_03_la_creativite.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_03_la_creativite.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/HpzFs5Dw/osho-03-la-creativite.png",
    "image_heading_matched": "III. LA CRÉATIVITÉ",
    "image_matched_online": true
  },
  {
    "card_number": "04",
    "name": "Le Rebelle",
    "arcana": "Arcane Majeure IV",
    "arcana_type": "major",
    "arcana_detail": "IV",
    "main_text": "L'être accompli ne peut pas être soumis à l'esclavage, ni être emprisonné: c'est bien là le problème. Un homme qui connaît et vit sa vérité intérieure est difficile à manipuler et est par conséquent un perturbateur. Mais la foule ne veut pas être dérangée par ce genre d'homme, même si elle vit dans la souffrance Elle est habituée à la souffrance. Pour elle, tout homme qui ne semble pas souffrir est un insolite.\n\nL'être accompli est l'étranger le plus frappant dans ce monde. Il semble n'appartenir à rien ni personne. Aucune organisation, aucune société et aucune nation ne peut l'influencer.",
    "commentary": "Peu importe qu'il soit riche ou pauvre, le Rebelle est un véritable empereur car il a brisé les chaînes répressives de la société et des opinions. Il a découvert sa vraie nature et il est bien décidé à vivre en harmonie avec elle.\n\nLe Rebelle nous invite à prendre courageusement la responsabilité de ce que nous sommes vraiment et de vivre notre vérité.",
    "image_url": "oshofr_files/osho_04_le_rebelle.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_04_le_rebelle.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/04dR3f1/osho-04-le-rebelle.png",
    "image_heading_matched": "IV. LE REBELLE",
    "image_matched_online": true
  },
  {
    "card_number": "05",
    "name": "La Vacuité",
    "arcana": "Arcane Majeure V",
    "arcana_type": "major",
    "arcana_detail": "V",
    "main_text": "Le Bouddha a utilisé un mot très puissant: «Shunyata» qui se traduit par «vide» ou «vacuité» mais qui ne rend pas vraiment le sens de ce mot car «Shunyata» exprime bien plus: la «vacuité» incarne toutes les choses inconstantes de ce monde qui ne sont pas réelles et emplies de peine et qui ne sont que de simples apparitions. Et pourtant, cette vacuité comporte en elle toutes les possibilités: c'est un potentiel absolu. «Shunyata» n'est pas encore manifesté et de ce fait, il contient déjà tout. Au début, la Nature existe, à la fin elle existe encore. Pourquoi alors se tourmenter de la sorte de ce qui se trouve au milieu? Pourquoi tant de peur, de soucis, d'ambition et de désespoir? Partir de la vacuité pour arriver à la vacuité: Tel est le voyage.",
    "commentary": "Le «vide» peut appeler la confusion et être un passage effrayant. Il n'y a plus rien à quoi s'accrocher, plus de directions: toute trace de possibilité semble être effacée. Néanmoins, le vide représente l'état de potentialité pure qui précède la création de l'univers. Il ne vous reste qu'à vous détendre et à plonger dans cette vacuité... Bientôt, quelque chose de sacré naitra.",
    "image_url": "oshofr_files/osho_05_la_vacuite.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_05_la_vacuite.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/6RVxhbpB/osho-05-la-vacuite.png",
    "image_heading_matched": "V. LA VACUITÉ",
    "image_matched_online": true
  },
  {
    "card_number": "06",
    "name": "Les Amoureux",
    "arcana": "Arcane Majeure VI",
    "arcana_type": "major",
    "arcana_detail": "VI",
    "main_text": "La sexualité est le niveau le plus primaire de l'amour: c'est l'amour physique. La compassion est le niveau absolu de l'Amour. La sexualité est en-deçà de l'Amour, la compassion est au-delà de l'Amour et c'est au milieu que se situe l'Amour. Il n'y a que très peu de personnes qui savent ce qu'est l'Amour. Une majorité d'entre elles associent l'Amour à la sexualité. C'est faux. La sexualité est animale. Elle peut certes se développer en Amour mais la sexualité telle qu'elle reste un potentiel.\n\nSi vous êtes éveillé, conscient et méditatif, vous pouvez alors transformer la sexualité en Amour. Et si votre état méditatif devient absolu, alors l'amour peut se transformer en compassion. La sexualité est la graine, l'Amour est la fleur, la compassion en est son parfum.",
    "commentary": "Peu importe l'Amour que vous vivez en ce moment, prenez le temps d'y réfléchir et ce, sans le maudire, sans l'embellir et sans attentes. Ce n'est qu'en l'acceptant tel quel que nous pouvons faire le prochain pas.",
    "image_url": "oshofr_files/osho_06_les_amoureux.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_06_les_amoureux.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/SX5KZw5d/osho-06-les-amoureux.png",
    "image_heading_matched": "VI. LES AMOUREUX",
    "image_matched_online": true
  },
  {
    "card_number": "07",
    "name": "La Conscience",
    "arcana": "Arcane Majeure VII",
    "arcana_type": "major",
    "arcana_detail": "VII",
    "main_text": "Le mental est incapable d'être intelligent. Seule lao sens de mental fait preuve d'originalité et de radicalité. Seul le silence mental est une rébellion: il est activement rebelle.\n\nLe mental vous plonge dans une certaine léthargie. Accablé par les souvenirs du passé et préoccupé par vos projets d'avenir, vous vivez en veilleuse. Vous ne vivez pas au maximum. Votre flamme intérieure est faible. Cependant, dès que vous commencez à aban donner vos pensées et à évacuer la poussière qui s'est accumulée dans votre passé mental, la flamme alors devient plus grande, pure, claire, vivante et jeune. Votre vie tout entière devient une flamme qui se dresse sans fumée. Voilà ce que signifie conscience.",
    "commentary": "La conscience qui grandit maintenant en vous n'est pas le résultat d'un acte conscient. Ne faites rien et ne vous battez pas pour qu'il se produise quelque chose. Le sentiment que vous aviez de tâtonner dans le noir va bientôt se dissiper ou disparaître.",
    "image_url": "oshofr_files/osho_07_la_conscience.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_07_la_conscience.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/7drTpC9W/osho-07-la-conscience.png",
    "image_heading_matched": "VII. LA CONSCIENCE",
    "image_matched_online": true
  },
  {
    "card_number": "08",
    "name": "Le Courage",
    "arcana": "Arcane Majeure VIII",
    "arcana_type": "major",
    "arcana_detail": "VIII",
    "main_text": "La graine ne peut pas savoir ce qui va arriver. Elle ne sait pas ce qu'est une fleur. La graine ne sait même pas qu'elle a le pouvoir de devenir une fleur magnifique. La route est longue, et il semble a priori plus prudent de ne pas entreprendre ce voyage puisqu'il s'agit d'un chemin vers l'inconnu et qu'il n'y a aucune garantie. Rien n'est sûr. Les dangers sont innombrables, les obstacles multiples. La graine, elle, est cachée dans sa gangue et à l'abri de tout. Et pourtant, la graine tente de sortir: elle a le courage de percer sa cuirasse qui la protégeait jusqu'ici. Elle commence se mettre en mouvement. Aussitôt l'épreuve s'enga ge: il faut qu'elle sorte de la terre, qu'elle contourne les pierres. Très dure auparavant dans sa gangue, la voici à présent une pousse fragile et vulnérable exposée à tous les dangers.\n\nLà où elle était, il n'y avait aucun danger pour la graine: elle aurait pu survivre ainsi pendant des siècles. La pousse, par contre, est menacée à tout moment. Malgré cela, elle tend vers l'inconnu, vers le soleil, vers la source de lumière sans savoir ni où ni pourquoi. Sa croix est lourde à porter, mais peu importe: La graine est possédée par un rêve et elle avance.\n\nLe chemin de l'homme est identique et tout aussi pénible. Il lui faudra beaucoup de courage pour le parcourir.\n\n\n\n**Commentaire:**\n\nIl est inutile de se battre contre les défis de la vie, de les éviter et de les nier. Faites preuve de courage et devenez la fleur que vous êtes destiné à être.",
    "commentary": "",
    "image_url": "oshofr_files/osho_08_le_courage.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_08_le_courage.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/ZRCLbqxg/osho-08-le-courage.png",
    "image_heading_matched": "VIII. LE COURAGE",
    "image_matched_online": true
  },
  {
    "card_number": "09",
    "name": "La Solitude",
    "arcana": "Arcane Majeure IX",
    "arcana_type": "major",
    "arcana_detail": "IX",
    "main_text": "Lorsque vous êtes seul, vous n'êtes pas vraiment seul mais vous vous sentez simplement esseulé. Il y a une différence énorme entre l'isolement et la solitude. Esseulé, vous pensez à l'autre et sa présence vous manque. L'isolement est un état négatif. Vous pensez que vous vous sentez mieux si une autre personne telle que votre ami, votre conjoint, votre mère, votre bien-aimé, était près de vous. Mais l'autre n'est pas là et c'est ce qui vous fait souffrir. L'isolement est l'absence de l'autre tandis que la solitude est la présence de soi-même. Cette dernière est un état très positif car il s'agit d'une présence dans le présent: une présence complète qui vous comble tant que vous êtes capable d'emplir l'univers tout entier à vous seul. La présence d'une autre personne devient alors inutile.",
    "commentary": "Si dans notre vie aucune autre personne ne joue pour nous un rôle important, nous pouvons nous sentir esseulé ou alors apprécier la liberté qu'offre la soli tude. Lorsque d'autres personnes ne sont pas en mesure de comprendre nos vérités les plus profondes, nous pouvons nous sentir isolé et aigris ou bien nous nous réjouissons du fait que notre vision soit suffisamment forte pour assouvir le désir d'être reconnu par les autres. Si vous vous trouvez en ce moment dans cette situation, soyez conscient de la façon dont vous abordez votre solitude et assumez la responsabilité de votre choix.",
    "image_url": "oshofr_files/osho_09_la_solitude.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_09_la_solitude.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/Kx5Gfpwf/osho-09-la-solitude.png",
    "image_heading_matched": "IX. LA SOLITUDE",
    "image_matched_online": true
  },
  {
    "card_number": "10",
    "name": "Le Changement",
    "arcana": "Arcane Majeure X",
    "arcana_type": "major",
    "arcana_detail": "X",
    "main_text": "La vie se répète éternellement comme une roue qui tourne et ce, tant que vous ne devenez pas conscient Les Bouddhistes parlent ainsi de roue de la vie et de la mort, de roue du temps. La naissance conduit à la mort, la mort amène à la naissance; l'amour est suivi de la haine, la haine débouche sur l'amour; la réussite vient après l'échec et après l'échec vient la réussite. Voyez ce processus\\! Si vous pouvez l'observer avec attention pendant quelques jours, vous remarquerez qu'un schéma émerge: celui de la roue. Un beau jour, vous êtes heureux et un autre jour vous êtes si déprimé que vous pensez à vous suicider, bien que vous étiez auparavant empli de vitalité, optimiste et prêt à remercier Dieu avec béatitude. Mais après, tout va mal et vous ne voyez plus aucun sens à la vie. La vie suit toujours son cours mais vous ne percevez pas que son schéma se répète. Dès que vous prenez conscience du schéma, vous pouvez en sortir.",
    "commentary": "Si vous vous agrippez au bord de la roue, vous serez pris par le vertige\\! Dirigez-vous vers le centre de ce cyclone et détendez-vous sachant que cela passera aussi.",
    "image_url": "oshofr_files/osho_10_le_changement.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_10_le_changement.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/Xf9BCHm2/osho-10-le-changement.png",
    "image_heading_matched": "X. LE CHANGEMENT",
    "image_matched_online": true
  },
  {
    "card_number": "11",
    "name": "La Percée",
    "arcana": "Arcane Majeure XI",
    "arcana_type": "major",
    "arcana_detail": "XI",
    "main_text": "La fonction unique d'un maître est de transformer une dépression en percée. Le psychothérapeute, lui, vous retape simplement. Son travail s'arrête là. Il n'est pas de son devoir de vous transformer. Pour cela, vous avez besoin d'une métapsychologie, la psychologie des bouddhas.\n\nLa plus grande aventure de la vie est de traverser consciemment une dépression. C'est aussi le plus grand risque car rien ne garantit la transformation de votre dépression en percée. Votre chaos intérieur est très ancien. Vous vous êtes perdu depuis de nombreuses vies. Cette désorientation est immense, elle est presque devenue un monde en soi. Ainsi, il est clair que le risque est bel et bien réel lorsque vous plongez dans ce chaos, accompagné seulement de votre faiblesse. Toutefois, nul n'est jamais devenu un être intègre, un individu en harmonie avec lui-même sans avoir affronter ce danger.\n\nLa méditation, le zen est la méthode qui vous aide à traverser le chaos, la nuit noire de l'âme, d'une manière équilibrée, disciplinée et vigilante.",
    "commentary": "Prenez le risque de briser les vieux schémas et de vous défaire des fardeaux inutiles. Vous serez étonné de l'ampleur de la vitalité et de l'énergie spirituelle que cette percée vous procurera.",
    "image_url": "oshofr_files/osho_11_la_percee.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_11_la_percee.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/MyPDF8BG/osho-11-la-percee.png",
    "image_heading_matched": "XI. LA PERCÉE",
    "image_matched_online": true
  },
  {
    "card_number": "12",
    "name": "La Nouvelle Vision",
    "arcana": "Arcane Majeure XII",
    "arcana_type": "major",
    "arcana_detail": "XII",
    "main_text": "Lorsque s'ouvre votre profond être intérieur, il fait d'abord l'expérience de deux directions: la hauteur et la profondeur. Peu à peu, cette vision se stabilise et vous commencez à regarder autour de vous et rayonnez alors dans les huit autres directions. Dès que vous avez atteint le point où se rejoignent la hauteur et la profondeur, vous percevez la véritable circonférence de l'univers. Votre conscience se déploie dans les dix directions, mais la route est restée la même.",
    "commentary": "Vous avez à présent la chance de voir la vie dans toutes ses dimensions, des abîmes aux cimes. Ces différents niveaux coexistent. Lorsque l'expérience nous enseigne que la nuit et les difficultés sont aussi nécessaires que le jour et la facilité, nous commençons à percevoir le monde d'une nouvelle façon. En permettant à toutes les couleurs de la vie de pénétrer en nous, nous renforçons notre intégrité.",
    "image_url": "oshofr_files/osho_12_la_nouvelle_vision.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_12_la_nouvelle_vision.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/23sc4s41/osho-12-la-nouvelle-vision.png",
    "image_heading_matched": "XII. LA NOUVELLE VISION",
    "image_matched_online": true
  },
  {
    "card_number": "13",
    "name": "La Transformation",
    "arcana": "Arcane Majeure XIII",
    "arcana_type": "major",
    "arcana_detail": "XIII",
    "main_text": "Le monde du zen n'est pas un monde pour les croyants, mais pour des âmes courageuses qui peuvent renoncer à la foi, au scepticisme, aux convictions, à la raison et à l'intellect pour incorporer tout simplement leur existence pure et sans limites.\n\nLe zen apporte une transformation énorme. Tandis que d'autres courants traitent de philosophie, le zen se consacre à la métamorphose et à la transformation. Le zen est une vraie alchimie: il vous transforme de vil métal en or pur. Cependant, vous devez comprendre dre son langage non pas par la raison et le raisonnement intellectuel, mais avec l'amour de votre coeur. Vous pouvez aussi simplement écouter sans vous préoccuper de savoir si c'est vrai ou faux. Un moment arrivera où soudain vous vous rendrez compte de tout ce qui vous a échappé au long de votre vie. Tout d'un coup, les quatre-vingt quatre mille portes», telles que le nommait le Bouddha, s'ouvriront.",
    "commentary": "Accordez à la douleur, aux soucis et aux problèmes leur existence. Acceptez les faits. La transformation, comme la mort, arrive à son heure. Comme la mort, elle nous entraîne d'une dimension vers une autre.",
    "image_url": "oshofr_files/osho_13_la_transformation.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_13_la_transformation.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/PvMs7Hgy/osho-13-la-transformation.png",
    "image_heading_matched": "XIII. LA TRANSFORMATION",
    "image_matched_online": true
  },
  {
    "card_number": "14",
    "name": "L'Intégration",
    "arcana": "Arcane Majeure XIV",
    "arcana_type": "major",
    "arcana_detail": "XIV",
    "main_text": "Le conflit est en vous-même et il ne peut être résolu nulle part ailleurs qu'à l'intérieur de vous-même L'opposition politique existe en vous et a lieu entre les deux hémisphères de votre cerveau.\n\nIl y a un passage étroit entre ces deux parties de la conscience. En cas d'accident ou d'un manque physiologique ou encore d'un trauma quelconque, la personnalité de l'individu se désintègre et devient schizophrénique. Lorsque le passage si fragile entre ces deux mondes est rompu, la personnalité est divisée en deux et l'individu se comporte comme deux personnes différentes. Vous êtes par exemple tendre et charmant le matin et furieux le soir. Vous ne vous souvenez plus du tout de la personne que vous étiez le matin. Ainsi, vous êtes devenu une autre personne commandée par un autre cerveau. Lorsque les deux bouts de ces deux hémisphères sont assemblés, le passage est renforcé et une unification s'instaure: c'est l'intégration, la cristallisation. Ce que Gurdjieff appelait la cristallisation de l'être est la fusion de ces deux parties du cerveau.",
    "commentary": "A présent, les dualités dans votre vie peuvent s'unir pour devenir un tout unifié. Une énorme énergie va se dégager. Profitez dans l'immédiat de cette occasion sion favorable.",
    "image_url": "oshofr_files/osho_14_lintegration.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_14_lintegration.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/wh9Vv1XS/osho-14-lintegration.png",
    "image_heading_matched": "XIV. L'INTÉGRATION",
    "image_matched_online": true
  },
  {
    "card_number": "15",
    "name": "Le Conditionnement",
    "arcana": "Arcane Majeure XV",
    "arcana_type": "major",
    "arcana_detail": "XV",
    "main_text": "Tant que vous ne renoncez pas à votre personnalité, à votre «moi», vous ne trouverez pas votre vraie individualité. Cette dernière est l'essence de votre existence. La personnalité est imposée par la société qui elle, refuse l'individu car il ne suit pas le troupeau des moutons. L'individu se comporte comme un lion: il avance seul. Les moutons quant à eux restent dans leurs troupeaux puisque cela est plus confortable et que c'est une place sûre. De plus, si un ennemi apparaissait, le mouton a de grandes chances de rester inaperçu dans son troupeau. Mais un lion, lui, prend le risque de s'exposer seul.",
    "commentary": "Cette lame relate une histoire zen ancienne dans laquelle un lion est élevé par des moutons. Il se croyait donc être lui aussi un mouton jusqu'au jour où un vieux lion le força à regarder son reflet dans l'eau d'un étang. Beaucoup d'entre nous sont comme ce lion: Notre reflet n'est pas le fruit de nos propres expériences mais de l'opinion que les autres ont de nous. Il est temps que vous regardiez à votre tour dans le miroir de l'étang afin de vous libérer de ce que les autres ont voulu vous faire croire.",
    "image_url": "oshofr_files/osho_15_le_conditionnement.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_15_le_conditionnement.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/M5yhxk69/osho-15-le-conditionnement.png",
    "image_heading_matched": "XV. LECONDITIONNEMENT",
    "image_matched_online": true
  },
  {
    "card_number": "16",
    "name": "La Foudre",
    "arcana": "Arcane Majeure XVI",
    "arcana_type": "major",
    "arcana_detail": "XVI",
    "main_text": "Ce que la méditation produit lentement peut être éga lement obtenu soudainement par le cri inattendu du maître. Le disciple pose une question et le maître bondit, crie, le frappe ou le saisir brutalement. Ces méthodes étaient inconnues avant le zen et doivent leur origine au génie créatif qu'était Ma tzu, un maître qui a guidé beaucoup de gens vers l'éveil.\n\nC'était parfois drôle. Ma Tzu jeta un homme du deuxième étage qui était venu le consulter pour savoir comment méditer. Ma Tzu se jeta lui aussi par la fenêtre, tomba sur la poitrine du visiteur lui cria: «Compris?» Le pauvre homme répondit «oui» par peur d'être à nouveau la victime du maître. Cela lui suffisait, il avait les os rompus et Ma Tzu lui écrasait la poitrine en hurlant: «Compris?» Il n'avait pas le choix. Ainsi, il avait bien compris la leçon qui lui avait été administrée: L'enseignement avait été si inattendu, si brusque\\! Jamais il n'aurait pu imaginer une telle chose\\!",
    "commentary": "Il est possible que vous vous sentiez ébranlé en ce moment, comme si la Terre tremblait sous vos pieds. Votre besoin de sécurité est menacé et vous avez tendance à vouloir vous accrocher à tout ce que vous pouvez. Or, ce séisme intérieur est indispensable et très important. Si vous l'acceptez, vous sortirez du désastre en étant plus fort et prêt à vivre de nouvel. les expériences.",
    "image_url": "oshofr_files/osho_16_la_foudre.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_16_la_foudre.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/0jY4vZ2G/osho-16-la-foudre.png",
    "image_heading_matched": "XVI. LA FOUDRE",
    "image_matched_online": true
  },
  {
    "card_number": "17",
    "name": "Le Silence",
    "arcana": "Arcane Majeure XVII",
    "arcana_type": "major",
    "arcana_detail": "XVII",
    "main_text": "L'énergie du Tout a pris possession de vous. Vous êtes possédé, vous n'êtes plus, seul l'Un existe. Le mo ment où le silence s'instaure en vous, vous en comprenez la signification car c'est le même silence qu'ont connu le Bouddha, Chuang Tzu, le Bodhi dharma et Nansen. La saveur du silence est universelle. Le temps passe et le monde change sans cesse mais l'expérience du silence, de la joie qu'il procure, reste la même. C'est la seule chose sur laquelle vous pouvez compter, la seule chose qui ne meurt jamais et que vous pouvez appeler votre être véritable.",
    "commentary": "Le temps est précieux. Il vous sera facile de vous recueillir, de sonder les profondeurs de votre silence intérieur et de trouver le point où il rejoint le silence de l'univers. Vous n'avez besoin de ne rien faire, d'aller nulle part: votre silence intérieur se propage dans tout ce que vous faites. Le moment est venu de retourner en vous.",
    "image_url": "oshofr_files/osho_17_le_silence.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_17_le_silence.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/KzXf9Gdj/osho-17-le-silence.png",
    "image_heading_matched": "XVII. LE SILENCE",
    "image_matched_online": true
  },
  {
    "card_number": "18",
    "name": "Les Vies Antérieures",
    "arcana": "Arcane Majeure XVIII",
    "arcana_type": "major",
    "arcana_detail": "XVIII",
    "main_text": "L'enfant ne peut devenir conscient que si dans sa vie antérieure il s'est consacré à la méditation et créé l'énergie méditative nécessaire pour combattre les ténèbres que la mort amène avec elle. Celui qui meurt ne sait plus rien et se retrouve soudain dans une nouvelle matrice en ayant complètement oublié son corps précédent. Les ténèbres, la perte de toute conscience créent une discontinuité. L'Orient a travaillé dur pour ouvrir ces barrières. Dix mille ans d'efforts n'auront pas été en vain. Tout le monde peut accéder à sa vie ou ses vies antérieures. Pour cela, vous devez approfondir votre méditation car sans elle vous ne trouverez pas la porte qui donne accès à une autre vie. De plus, lorsque vous trouvez ladite porte, vous devez être en méditation profonde sans quoi les évènements pourraient surcharger votre esprit. Il est déjà assez difficile de mener une seule vie.",
    "commentary": "Un aperçu de l'éternité de notre existence est un cadeau et comprendre la fonction du karma dans notre vie n'est pas une chose que nous puissions sal sir à volonté. C'est un appel à l'éveil. Les événements de votre vie tentent de vous montrer un schéma qui est aussi vieux que le voyage de votre propre âme.",
    "image_url": "oshofr_files/osho_18_les_vies_anterieures.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_18_les_vies_anterieures.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/Qj7SpKsV/osho-18-les-vies-anterieures.png",
    "image_heading_matched": "XVIII. LES VIES ANTÉRIEURES",
    "image_matched_online": true
  },
  {
    "card_number": "19",
    "name": "L'Innocence",
    "arcana": "Arcane Majeure XIX",
    "arcana_type": "major",
    "arcana_detail": "XIX",
    "main_text": "Le zen dit que si vous lâchez votre savoir qui inclut tout comme votre nom, votre identité et tout ce qui vous été donné par l'extérieur, votre être sera d'une qualité totalement nouvelle, celle de l'innocence. Ce sera la crucifixion de votre «persona», de votre personnalité et il y aura une résurrection de votre innocence. Vous serez de nouveau comme un enfant, vous renaîtrez.",
    "commentary": "L'innocence qui provient d'une profonde expérience de la vie est enfantine et non puérile. L'innocence de l'enfant est belle et ignorante. Elle sera remplacée par le manque de confiance et le doute au fur et à mesure que l'enfant grandit et découvre que le monde peut être dangereux et menaçant.\n\nCependant, l'innocence d'une vie totalement vécue a l'aura de la sagesse qui accepte que la vie, en changement perpétuel, est un mystère.",
    "image_url": "oshofr_files/osho_19_linnocence.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_19_linnocence.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/4vzg5Rn/osho-19-linnocence.png",
    "image_heading_matched": "XIX. L'INNOCENCE",
    "image_matched_online": true
  },
  {
    "card_number": "20",
    "name": "Au-delà de l'Illusion",
    "arcana": "Arcane Majeure XX",
    "arcana_type": "major",
    "arcana_detail": "XX",
    "main_text": "Pourquoi des êtres tels que Bouddha ont-ils tant insisté sur le fait que l'existence entière \\- à l'exception de votre témoin intérieur, de votre conscience \\- soit éphémère et de la même substance que les rêves? Le Bouddha ne prétend pas que les arbres n'existent pas. Ne vous trompez pas sur le sens du mot «Illusion.» C'est simplement une traduction maladroite de «Maya». L'illusion n'existe pas tandis que la réalité existe et «Maya» se situe exactement entre les deux: c'est une réalité transitoire, presque existante. Notre vie quotidienne peut être considérée comme réelle. Cependant, dans son sens ultime, au niveau le plus élevé de la conscience, le réel devient inexistant et illusoire.",
    "commentary": "Cette carte nous invite à ne pas chercher la réalité à l'extérieur de nous, mais à porter notre regard vers l'intérieur. Lorsque nous nous concentrons sur l'extérieur, nous nous perdons facilement dans les jugements (c'est bien, c'est mal, je veux ceci et je ne veux pas cela...). Ces opinions diverses nous tiennent prisonniers dans le monde de l'illusion et des vieilles habitudes et nous devenons des robots, des somnambules. Libérez-vous de votre intellect opiniâtre et tournez-vous vers l'intérieur. Détendez-vous dans la vérité profonde de votre être où vous connaissez depuis toujours la différence entre le rêve et la réalité.",
    "image_url": "oshofr_files/osho_20_au_dela_de_lillusion.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_20_au_dela_de_lillusion.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/JRTCJyNZ/osho-20-au-dela-de-lillusion.png",
    "image_heading_matched": "XX. AU-DELÀ DE L'ILLUSION",
    "image_matched_online": true
  },
  {
    "card_number": "21",
    "name": "L'Achèvement",
    "arcana": "Arcane Majeure XXI",
    "arcana_type": "major",
    "arcana_detail": "XXI",
    "main_text": "Le chemin typique du zen est de ne pas exprimer complètement les choses. Efforcez-vous de le comprendre, c'est une méthode importante. Ne pas tout dire laisse à votre auditeur la possibilité de compléter lui-même la situation. Une réponse n'est jamais absolue. Le maître ne fait qu'indiquer une direction. Au moment où vous atteindrez la limite, vous saurez ce qui subsiste. Si vous essayez de comprendre le zen intellectuellement, vous échouerez. Le zen ne consiste pas à recevoir une réponse à une question, mais à comprendre beaucoup plus. Le zen nous montre la réalité. Votre nature du Bouddha n'est pas un état lointain \\- Votre conscience même est cette nature. Et votre conscience peut être le témoin de tout ce qui constitue le monde. Le monde s'éteindra mais le miroir restera, reflétant le vide.",
    "commentary": "Ce qui a absorbé votre temps et votre énergie jusqu'à maintenant, se termine désormais. Si vous le menez à terme, vous ouvrez la porte pour vivre quelque chose de nouveau. Profitez de cette pause pour célébrer les deux phases de cet intervalle: la fin de ce qui s'achève et l'avènement du nouveau.",
    "image_url": "oshofr_files/osho_21_lachevement.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_21_lachevement.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/WWsk9tNH/osho-21-lachevement.png",
    "image_heading_matched": "XXI. L'ACHÈVEMENT",
    "image_matched_online": true
  },
  {
    "card_number": "22",
    "name": "Le Maître",
    "arcana": "Arcane Majeure XXII",
    "arcana_type": "major",
    "arcana_detail": "XXII",
    "main_text": "Les maîtres n'enseignent pas la vérité car celle-ci ne peut pas être transmise. Ce que le maître vous enseigne va plus loin: cela dépasse les textes et les mots. Il s'agit d'une énergie qu'il active en vous, une sorte de synchronicité.\n\nVous devez vous approcher du maître avec un grand amour, une confiance complète et le coeur ouvert. Vous ne savez pas qui vous êtes. Lui, par contre, sait qui il est et aussi qui vous êtes. Comme la chenille qui ignore qu'elle peut devenir un papillon, vous êtes cette chenille, à savoir des bodhisattvas. Toutes les chenilles deviennent des bodhisattvas et tous les bodhisattvas étaient des chenilles. Les bodhisattvas peuvent se transformer en papillon qui lui peut devenir le bouddha: il porte en lui ce potentiel car il est un bouddha en essence.",
    "commentary": "Dans le zen, le maître ne domine pas autrui car il est maître de lui-même. Chacun de ses gestes et chacun ne de ses paroles reflètent l'être illuminé qu'il est. Il n'a pas de buts personnels ni le souhait que les choses soient différentes de ce qu'elles sont. Ses disciples se rassemblent autour de lui, non pas pour le suivre mais pour s'imprégner de sa présence et pour être inspiré par son exemple. Dans les yeux du maître, vous voyez votre propre vérité et dans son silence, vous tombez plus facilement dans le silence de votre propre être. Si vous pouvez trouver un tel maître, vous êtes béni. Dans le cas contraire, continuez à chercher. Apprenez tout ce qui est à apprendre auprès d'enseignants et de prétendus maîtres et poursuivez votre chemin. Charivari, disait le Bouddha. Continuez, allez toujours plus loin.\n\n\n\n# Les arcanes mineurs\n\n\n\n## FEU. L'action (Rouge)",
    "image_url": "oshofr_files/osho_22_le_maitre.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_22_le_maitre.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/mCvXMDks/osho-22-le-maitre.png",
    "image_heading_matched": "XXII. LE MAÎTRE",
    "image_matched_online": true
  },
  {
    "card_number": "23",
    "name": "Le Créateur",
    "arcana": "Arcane Mineure - Roi de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "Roi",
    "main_text": "Il existe deux types de créateurs dans le monde: Le premier est celui qui travaille avec des objets, il crée des choses concrètes en tant que peintre ou poète par exemple. Le second, le mystique, se crée lui-même. Il ne travaille pas avec la matière, il se consacre au mystère intérieur de son être. Il est le vrai créateur, le vrai poète car il fait de lui-même son propre chef d'oeuvre. En vous réside également une merveilleuse énigme qui attend d'être dévoilée, mais votre petite personne l'empêche d'émerger à la surface. Il suffit de vous écarter un peu pour que votre merveille inté rieure puisse se révéler. Chacun de nous est un chef d'æuvre car la source divine ne donne naissance qu'à des êtres parfaits. Nous portons tous en nous une essence magnifique, cachée depuis de nombreuses vies, et sans savoir ce qu'elle est vraiment nous essayons de devenir «quelqu'un» à un niveau superficiel.\n\nRenoncer à l'idée de devenir ledit quelqu'un puis que vous êtes déjà votre propre chef-d'oeuvre et celui- ci ne peut pas être amélioré. Vous devez simplement accepter ce fait et découvrir ce que vous êtes déjà. Dieu lui-même vous a créé et voici la raison pour laquelle vous ne pouvez pas être amélioré.",
    "commentary": "Le Roi du Feu vous dit que tout ce que vous entreprenez maintenant avec la compréhension procurée par la maturité enrichit votre vie et celle d'autrui. Utilisez vos talents et tout ce que vous avez appris de par vos expériences personnelles. Le moment est venu d'exprimer ce que vous êtes.",
    "image_url": "oshofr_files/osho_23_le_createur.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_23_le_createur.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/DDJdKQjh/osho-23-le-createur.png",
    "image_heading_matched": "XXII. LE MAÎTRE",
    "image_matched_online": true
  },
  {
    "card_number": "24",
    "name": "Le Partage",
    "arcana": "Arcane Mineure - Reine de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "Reine",
    "main_text": "Quand vous atteignez le quatrième centre énergétique, celui du cœur, votre vie entière est emplie d'amour. Le troisième centre énergétique, celui qui le précède, est l'amour en abondance et lorsque vous atteignez celui-ci par la méditation, vous débordez d'amour, de compassion et vous souhaitez partager: C'est ce qui se manifeste au quatrième centre, celui du cœur. Voilà pourquoi même une personne des plus communes pense que l'amour émane du cœur. Pour elle, c'est une rumeur dont elle ignore l'authenticité puisqu'elle n'a jamais eu accès à l'énergie de son propre cœur. Le méditant, lui, pénètre dans cette sphère. Lorsqu'il se trouve au centre de son être, le troisième centre énergétique, il ressent soudain une explosion d'amour, de compassion, de joie et de bénédiction d'une puissance telle que son cœur finit par s'ouvrir.",
    "commentary": "Vous avez l'opportunité de partager votre amour, votre joie et votre rire. En partageant, vous ressentirez que votre plénitude intérieure s'accroît. Il est inutile d'aller où que ce soit ou de faire un effort particulier. Vous pouvez vous délecter de la sensualité sans avoir besoin de vous attacher à quelqu'un ou de posséder autrui. Ce sentiment de créativité peut donner naissance à un enfant ou à un nouveau projet et vous combler l'un comme l'autre.",
    "image_url": "oshofr_files/osho_24_le_partage.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_24_le_partage.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/9k4Hx1MP/osho-24-le-partage.png",
    "image_heading_matched": "Reine. LE PARTAGE",
    "image_matched_online": true
  },
  {
    "card_number": "25",
    "name": "L'Intensité",
    "arcana": "Arcane Mineure - Cavalier de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "Cavalier",
    "main_text": "Le zen dit: Considérez toutes les belles paroles et tous les grands enseignements comme des ennemis mortels. Évitez-les car vous devez trouver votre propre source.\n\nVous n'avez pas besoin d'être un croyant ou un imitateur. Vous devez trouver par vous-même votre être intérieur le plus profond, et ce, sans guide et sans écrits sacrés. La nuit est noire, mais le feu de votre quête répand une lumière si intense qu'il parvient forcément au soleil levant. Tous ceux qui ont cherché la lumière avec l'ardeur d'un feu brûlant l'ont trouvée. Les autres ne font que croire. Un croyant n'est pas religieux car sa croyance l'empêche de vivre la grande aventure qu'est la quête religieuse.",
    "commentary": "Lorsque vous agissez avec l'intensité du Cavalier du Feu, attendez-vous à ce que cela provoque des remous autour de vous. Certains seront tonifiés par votre présence tandis que d'autres se sentiront plutôt menacés et agacés. Or, l'opinion d'autrui est sans importance. Plus rien ne peut maintenant vous retenir.",
    "image_url": "oshofr_files/osho_25_lintensite.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_25_lintensite.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/czps9vj/osho-25-lintensite.png",
    "image_heading_matched": "Cavalier. L'INTENSITÉ",
    "image_matched_online": true
  },
  {
    "card_number": "26",
    "name": "L'Espièglerie",
    "arcana": "Arcane Mineure - Valet de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "Valet",
    "main_text": "Dès que vous commencez à voir la vie comme n'étant pas quelque chose de sérieux, tous les fardeaux qui pèsent lourd sur votre cæur disparaissent. La peur de la mort, de la vie et de l'amour s'efface. La vie que vous menez alors devient très légère, elle ne pèse presque plus rien. Vous pouvez même vous envoler dans le ciel.\n\nLe zen propose à l'homme sérieux une alternative. C'est le plus grand cadeau du zen. L'homme austère a construit le monde et institué toutes les religions. Il a créé les philosophies, les cultures et les morales. Tout ce qui existe autour de vous provient de la création de l'homme sérieux. Le zen s'est retiré du monde des gens sérieux. Il a créé un univers à lui, empli de rire et d'enjouement, où les plus grands maîtres se comportent comme des enfants.",
    "commentary": "Lorsque le Valet de Feu entre dans votre vie, c'est un signe que vous êtes prêt pour ce qui est frais et neuf. Quelque chose de magnifique s'annonce à l'horizon et vous disposez en vous des qualités d'innocence enjouée et de clarté pour accueillir l'événement les bras ouverts.",
    "image_url": "oshofr_files/osho_26_lespieglerie.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_26_lespieglerie.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/qLV55bcb/osho-26-lespieglerie.png",
    "image_heading_matched": "Valet. L'ESPIÈGLERIE",
    "image_matched_online": true
  },
  {
    "card_number": "27",
    "name": "La Source",
    "arcana": "Arcane Mineure - As de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "As",
    "main_text": "Le zen vous demande de quitter votre tête pour retourner à votre source d'origine. Le zen ne nie pas que l'énergie cérébrale soit utile. Cependant, il dit que si toutes vos énergies vitales sont regroupées dans votre cerveau, vous ne pourrez jamais prendre conscience de l'être éternel que vous êtes. Vous ne ferez jamais l'expérience d'être Un avec le Tout. Quand l'énergie demeure au centre de votre être, vibrante et compacte, sans s'écouler ni vers la tête, ni vers le coeur, mais en étant la source même de laquelle le coeur et la tête puisent leurs énergies, vous vous trouvez en état de zazen. Zazen signifie rester tout simplement à la source sans aller nulle part. Alors, une force énorme surgit, c'est une transformation d'énergie en lumière et amour, en une vie plus vaste, en compassion et en créativité. Cela peut se manifester sous plusieurs formes. Mais vous devez avant tout apprendre à rejoindre cette source. C'est elle qui révèle le vrai potentiel que vous êtes. Détendez vous en toute confiance dans l'énergie de la source et vous ressentirez vos véritables possibilités.",
    "commentary": "Si vous entreprenez quelque chose, si l'inspiration vous manque ou bien si vous venez de finir quelque chose et souhaitez vous reposer, rejoignez la Source. Elle est toujours en-dedans de vous et vous ne devez même pas sortir de chez vous pour la trouver.",
    "image_url": "oshofr_files/osho_27_la_source.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_27_la_source.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/MxDybm6k/osho-27-la-source.png",
    "image_heading_matched": "As. LA SOURCE",
    "image_matched_online": true
  },
  {
    "card_number": "28",
    "name": "Les Possibilités",
    "arcana": "Arcane Mineure - 2 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "2",
    "main_text": "Le mental est capable d'accepter le fait qu'il y ait partout des limites. Mais en réalité, l'existence est de nature infinie. En effet, qu'y a-t-il derrière les confins de l'espace ? Un nouvel espace. C'est pourquoi je vous dis que celui qui prend son envol se retrouve dans un univers infiniment vaste. Ne vous contentez pas de peu. Celui qu'un rien satisfait reste dans un univers restreint où ses joies, ses extases, ses silences et son être sont réduits. Rien ne vous y oblige\\! C'est vous qui imposez cette petitesse à votre liberté, à vos possibilités, à vos potentialités sans limites.",
    "commentary": "Maintenant, de nombreuses possibilités s'ouvrent à vous. Parce que vous ressentez plus d'affection envers vous-même et que vous êtes devenu plus autonome, il vous est facile de travailler avec autrui. Parce que la détente et le bien-être résident en vous, vous reconnaissez avant les autres les opportunités quand elles se présentent. Parce que vous êtes en harmonie avec votre propre nature, vous comprenez que l'exis tence vous fait parvenir exactement ce dont vous avez besoin. Savourez votre envol\\! Célébrez l'éventail des merveilles du paysage qui s'offrent à vous.",
    "image_url": "oshofr_files/osho_28_les_possibilites.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_28_les_possibilites.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/Fk1mxvX8/osho-28-les-possibilites.png",
    "image_heading_matched": "2. LES POSSIBILITÉS",
    "image_matched_online": true
  },
  {
    "card_number": "29",
    "name": "L'Expérience de l'Existence",
    "arcana": "Arcane Mineure - 3 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "3",
    "main_text": "Regardez autour de vous, regardez dans les yeux d'un enfant, de votre bien-aimé, de votre mère, d'un ami. Ou touchez simplement un arbre. Avez-vous déjà enlacé un arbre? Essayez. Un beau jour, vous comprendrez que vous n'avez pas seulement caressé l'arbre mais que l'arbre vous a répondu à sa façon et qu'il vous manifeste, lui aussi, son affection. Alors, pour la première fois, vous saurez que l'arbre est bien plus qu'une forme végétale, plus qu'une espèce dont parlent les botanistes. C'est un Dieu dissimulé mais si proche de vous, si vert et fleuri dans votre jardin. Il vous fait signe et n'en finit pas de vous appeler. b tiolache",
    "commentary": "Il y a des expériences qui peuvent être notées dans un cahier, filmées, et collées dans un album. En revanche, l'expérience vécue provoque en nous l'émerveillement, la sensation exaltée d'une communion, telle une douce caresse nous faisant ressentir notre connexion existentielle avec tout ce qui nous entoure.",
    "image_url": "oshofr_files/osho_29_lexperience_de_lexistence.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_29_lexperience_de_lexistence.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/gpnj5Mt/osho-29-lexperience-de-lexistence.png",
    "image_heading_matched": "3. L'EXPÉRIENCE DE L'EXISTENCE",
    "image_matched_online": true
  },
  {
    "card_number": "30",
    "name": "La Participation",
    "arcana": "Arcane Mineure - 4 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "4",
    "main_text": "Avez-vous déjà vu la nuit disparaître? Peu de personnes réalisent vraiment ce qui se passe chaque jour. Avez-vous déjà vu venir le crépuscule? Et entendu la mélodie du milieu de la nuit? Avez-vous déjà observé la beauté du lever du soleil? Vous vous comportez comme un aveugle. Alors que le monde est si beau, vous vous contentez de vivre dans la flaque de votre propre misère. Elle vous est si familière que lorsqu'on essaye de vous en tirer votre résistance est des plus forte. Vous ne souhaitez pas sortir de votre misère, de votre souffrance. Pourtant, la joie est omniprésente. Il suffit de vous en rendre compte et de devenir un participant au lieu de rester un spectateur. La philosophie est spéculation, le zen est participation. Participez à la nuit qui s'en va, au crépuscule qui vient, aux étoiles et aux nuages. Participer doit devenir votre mode de vie. Alors, votre existence entière sera une joie, une extase. Vous ne pourrez plus rêver d'un univers qui soit meilleur.",
    "commentary": "Vous avez la chance vous associer à d'autres personnes pour participer à la création de quelque chose d'une grandeur et d'une beauté supérieures à ce que vous pourriez réaliser seul. Non seulement votre contribution vous nourrira, mais elle apportera une touche précieuse au tableau d'ensemble.",
    "image_url": "oshofr_files/osho_30_la_participation.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_30_la_participation.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/TV1fbhg/osho-30-la-participation.png",
    "image_heading_matched": "4. LA PARTICIPATION",
    "image_matched_online": true
  },
  {
    "card_number": "31",
    "name": "La Totalité",
    "arcana": "Arcane Mineure - 5 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "5",
    "main_text": "Vous avez à tout moment la possibilité d'être extrêmement attentif. Quoi que vous fassiez, laissez-vous complètement absorber de sorte que votre mental ne pense à rien d'autre qu'à ce que vous faites. Il devient ainsi une simple présence. Et de plus en plus, la tota lité vous enveloppera. Une intégrité vécue vous incitera à être de plus en plus un être entier. Essayez de reconnaître les moments où vous n'êtes pas dans la totalité de votre être et changez progressivement cette attitude intérieure. Vous n'êtes pas total quand nous vous creusez la tête: vous pensez, vous ruminez, vous calculez, vous préparez des coups montés. Ce ne sont que de vieilles habitudes que vous pouvez supprimer peu à peu. Elles sont certes difficiles à déraciner, mais si vous persistez, elles ne seront plus qu'un vieux souvenir.",
    "commentary": "Lors d'un numéro de trapèze, pas une fraction de seconde d'inattention n'est permise aux artistes. Cette carte symbolise la qualité de vigilance absolue dans l'instant du moment. Si vous développez en vous le talent de réagir de façon totale face à tout ce qui vous arrive, vous vous offrez l'un des plus grands cadeaux. Faire dans la vie un pas après l'autre et accorder une énergie et une attention totale à ce que nous faisons enveloppent nos actes dans une nouvel l'énergie, vitale et merveilleusement créative.",
    "image_url": "oshofr_files/osho_31_la_totalite.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_31_la_totalite.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/V0HtMQBW/osho-31-la-totalite.png",
    "image_heading_matched": "5. LA TOTALITÉ",
    "image_matched_online": true
  },
  {
    "card_number": "32",
    "name": "Le Succès",
    "arcana": "Arcane Mineure - 6 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "6",
    "main_text": "Contemplez les vagues de l'océan. Plus la vague est haute, plus elle retombe de façon profonde. Vous êtes comme la vague: Vous passez d'une crête à un creux. Savourez ces deux moments opposés et ne préférez pas l'un à l'autre. Ne dites pas: Je voudrais être toujours au plus haut de la forme. C'est impossible à réaliser, cela n'est pas dans la nature des choses. Ne vous bornez pas là-dessus. Cela ne s'est jamais produit et ne se produira jamais. Alors, que faire? Appréciez d'être au sommet tant que cela dure et acceptez la vallée quand vient son tour. Qu'y a t-il de mal à être dans la vallée? Pourquoi refuser le fait d'être «en bas»? C'est une sorte de pause, de détente. Le sommet est excitant, cependant personne ne peut supporter à la longue l'exaltation qu'il procure.",
    "commentary": "Vous pouvez à présent ou pourrez bientôt vous réjouir d'enfourcher le merveilleux tigre de la réussite. Accueillez cet instant les bras ouverts et partagez votre bonheur avec d'autres. N'oubliez pas que les pluies de serpentins ont un début et une fin. La sagesse fondamentale que vous devez retenir quant aux hauts et bas dans votre vie est que «cela aussi passera.» Fêtez l'événement, pleinement, et continuez de chevaucher le tigre.",
    "image_url": "oshofr_files/osho_32_le_succes.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_32_le_succes.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/hJvvjFX8/osho-32-le-succes.png",
    "image_heading_matched": "6. LE SUCCÈS",
    "image_matched_online": true
  },
  {
    "card_number": "33",
    "name": "Le Stress",
    "arcana": "Arcane Mineure - 7 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "7",
    "main_text": "Tous les buts privés sont névrotiques. L'homme authentique sait et sent qu'il n'est pas coupé du Tout et qu'il n'a pas besoin de poursuivre sa propre destin née. Les événements se produisent, l'univers \\- ou Dieu si vous voulez \\- se transforme et se manifeste. Les choses arrivent d'elles-mêmes. Vous n'avez pas besoin de faire des efforts et de lutter. Si vous com prenez l'essence que vous êtes, vous pouvez vous détendre et exister. L'homme authentique n'est pas un «faiseur». En revanche, l'homme accidentel intervient dans le cours des choses et le manipule. De ce fait, il est anxieux, tendu, stressé, angoissé et il semble vivre sur une sorte de volcan intérieur, prêt à exploser à tout moment parce qu'il vit dans un monde qu'il croit certain. Cependant, au fond de lui-même, un grand conflit s'instaure car il pressent la vérité. Celle que rien n'est certain.",
    "commentary": "La tension et le stress représentés par cette lame nous atteint tous de temps à autre, mais les perfectionniste tes y sont particulièrement sensible. Ils s'imaginent que sans eux la Terre ne tournera plus, ou du moins pas de la façon dont ils le souhaitent. Si là est votre caractère, posez-vous quelques questions. Qu'est-ce qui vous fait croire que vous êtes quelqu'un de spécial? Pensez-vous vraiment que le soleil ne se lèvera pas si vous oubliez de régler votre réveil? Allez vous promener, achetez-vous des fleurs et cuisinez-vous un bon petit plat. Faites n'importe quoi, pourvu que ce soit anodin. Ainsi, vous ne serez plus à la portée du petit singe malin\\!",
    "image_url": "oshofr_files/osho_33_le_stress.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_33_le_stress.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/p6W0nH3W/osho-33-le-stress.png",
    "image_heading_matched": "7. LE STRESS",
    "image_matched_online": true
  },
  {
    "card_number": "34",
    "name": "Le Voyage",
    "arcana": "Arcane Mineure - 8 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "8",
    "main_text": "La vie est un continuum sans commencement et sans fin. Elle avance toujours et encore, sans but suprême. C'est le voyage, le pèlerinage en soi qui détermine la vie et non pas le fait d'atteindre un objectif. Vivre, c'est danser pour le simple plaisir de danser sans se soucier d'un but quelconque. Tout le monde essaie de régler sa vie en se fixant des objectifs. Mais une fois que le but final est atteint, que faire ensuite? Songez aux implications... Si vous réalisez vraiment votre ambition, vous serez bien embarrassé. Vous voilà un jour arrivé au bout du chemin et vous avez tout perdu en cours de route. Un fait inévitable. Après avoir investi tout votre possible dans la réalisation d'un projet personnel, vous vous retrouvez nu et stupide. Et qu'avez-vous vraiment atteint? Pourquoi tous ces efforts, tous ces empressements, tous ces soucis? Pour quel résultat?",
    "commentary": "Cette carte nous incite à accepter et à accueillir ce qui est nouveau comme lorsque nous nous retrouvons dans un pays étranger où les mæurs et les paysages sont différents. Cette attitude d'ouverture et d'acceptation apporte de nouveaux amis et de nouvelles expériences dans notre vie.",
    "image_url": "oshofr_files/osho_34_le_voyage.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_34_le_voyage.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/KxvKN5ch/osho-34-le-voyage.png",
    "image_heading_matched": "8. LE VOYAGE",
    "image_matched_online": true
  },
  {
    "card_number": "35",
    "name": "L'Épuisement",
    "arcana": "Arcane Mineure - 9 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "9",
    "main_text": "L'homme qui vit selon sa conscience morale devient rigide. Celui qui mène une vie basée sur sa conscience intérieure reste souple. Pourquoi? Parce qu'en ayant une idée bien précise quant au développement de votre vie, vous vous durcissez automatiquement. Vous devez sans cesse entretenir la cuirasse qui enveloppe votre caractère car elle représente votre protection et votre sécurité. Vous n'agissez pas naturellement, vous vous servez de votre armure pour réagir à toutes les situations qui se présentent. Aux questions que l'on vous pose, vous répondez par une phrase toute faite. La monotonie, la stupidité et l'aspect mécanique sont les caractéristiques d'une personne endurcie. C'est peut-être un bon ordinateur, mais certainement pas un être humain. Vous savez à l'avance comment elle va se comporter. Sa réaction est prévu sible comme un automate.\n\nEn revanche, un être authentique agit spontanément. Il répond à une question en fonction de la réalité du moment et sa réponse n'est pas une réaction car pour répondre, il ouvre son coeur, il s'expose et écoute vraiment...",
    "commentary": "La vie n'est pas une affaire à gérer, c'est un mystère à vivre. Il est temps de ranger votre carte de présence, de sortir de l'usine et de vous lancer dans l'inconnu. Vous travaillerez beaucoup mieux si vous êtes détendu\\!",
    "image_url": "oshofr_files/osho_35_lepuisement.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_35_lepuisement.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/4ZbgqKXG/osho-35-lepuisement.png",
    "image_heading_matched": "9. L'ÉPUISEMENT",
    "image_matched_online": true
  },
  {
    "card_number": "36",
    "name": "La Répression",
    "arcana": "Arcane Mineure - 10 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "10",
    "main_text": "Le terme sanscrit alaya vigyan désigne la maison où vous jetez à la cave tout ce que vous auriez aimé faire mais que vous refusez en raison des conditionnements sociaux, de la culture et de la civilisation.\n\nLes choses que vous refoulez ne cessent de s'accu muller et influencent votre vie de manière subtile. Cela ne peut pas être une confrontation franche et directe puisque vous les avez condamnées à être dans le noir. Mais, du fin fond de l'obscurité, ces forces refoulées continuent d'avoir de l'impact sur votre comportement. Elles sont dangereuses et il est malsain de retenir en soi ces forces comprimées.\n\nIl se peut en effet qu'elles se libèrent soudainement et violemment sans pouvoir être contrôlées et cet état est similaire à la folie. Paradoxalement, la société tolère la folie et ne reconnaît pas la méditation. Pour tant, c'est en méditant que l'on est véritablement sain.",
    "commentary": "Il est important à présent de libérer les tensions et le stress accumulés en vous. Frappez sur un oreiller, sautez en l'air, sortez et courez dans la nature et hurlez au ciel. Déchaînez-vous de n'importe quelle façon pourvue que cela débloque l'énergie qui est en vous pour la faire circuler librement. N'attendez pas que la catastrophe se produise.\n\n\n\n## EAU. Les émotions (Bleu)",
    "image_url": "oshofr_files/osho_36_la_repression.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_36_la_repression.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/wh5ZN0KR/osho-36-la-repression.png",
    "image_heading_matched": "10. LA RÉPRESSION",
    "image_matched_online": true
  },
  {
    "card_number": "37",
    "name": "La Guérison",
    "arcana": "Arcane Mineure - Roi d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "Roi",
    "main_text": "Votre être tout entier relève de blessures que vous transportez partout où vous allez. Personne ne souhaite vous blesser ou vous nuire. Tout le monde est bien trop préoccupé à soigner ses propres plaies. Où une personne trouverait-elle donc l'énergie nécessaire pour s'intéresser à vous? Pourtant, il arrive que vous vous sentiez blessé parce que vous êtes disposé à l'être, votre attitude est celle de quelqu'un qui attend des coups. Un homme du tao ne peut pas être touché. Pourquoi? Simplement parce qu'en lui, plus rien ne peut être heurté. Aucune blessure intérieure ne peut être ranimée. Il est sain, guéri, un être entier. Le terme anglais whole (entier) est magnifique. To heal (guérir) et holy (saint) ont la même racine. L'homme du tao est entier, sain et saint. Prenez conscience de votre plaie. Ne tournez pas le couteau dans la plaie, mais aidez-la à se fermer. Elle ne peut guérir que si vous allez jusqu'à ses racines. Moins vous êtes cérébral et plus vite la plaie guérira. Sans l'intervention du mental, il n'y a pas de blessures. Ne vivez pas dans votre tête.",
    "commentary": "De profondes blessures anciennes ancrées en vous font surface, prêtes à être guéries. Quand nous nous trouvons sous l'influence guérissable du Roi de l'Eau, nous ne nous dissimulons plus face à nous-même ou aux autres. Si nous adoptons cette attitude d'ouverture et d'acceptation, nous pouvons guérir et aider aussi les autres à trouver la santé et la plénitude.",
    "image_url": "oshofr_files/osho_37_la_guerison.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_37_la_guerison.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/HLY69Wky/osho-37-la-guerison.png",
    "image_heading_matched": "10. LA RÉPRESSION",
    "image_matched_online": true
  },
  {
    "card_number": "38",
    "name": "La Réceptivité",
    "arcana": "Arcane Mineure - Reine d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "Reine",
    "main_text": "Ecouter est un des secrets fondamentaux pour entrer dans le temple du divin. Ecouter est passif et signifie de vous oublier complètement. Une telle écoute est une vraie écoute. Quand vous écoutez quelqu'un avec attention, votre je s'efface. Si vous ne pouvez pas vous distancer par rapport à vous-même, vous ne pouvez pas vraiment écouter. Si vous êtes trop centré sur vous-même, vous ne faites que semblant d’écouter. Vous hochez la tête, vous dites des «oui» ou des «non» par-ci et par-là, mais l'autre vous est égal. Une personne qui écoute vraiment représente un canal. Passive et réceptive, elle est telle une matrice: elle devient féminine.\n\nPour atteindre cet état, il faut être féminin. On n'atteint pas Dieu à la manière d'un envahisseur ou d'un conquérant. Vous trouverez Dieu ou plutôt Dieu vous rejoindra quand votre attitude sera réceptive et féminine.",
    "commentary": "La Reine de l'Eau inaugure une période dépourvue de limites, une gratitude pour tout ce que la vie apporte, sans attentes ni demandes. Les valeurs comme le devoir, le mérite ou la récompense n'ont plus aucune importance. Mais ce sont les qualités comme la sensibilité, l'intuition et la compassion qui désormais rayonnent, balayant tous les obstacles qui nous séparaient les uns des autres et du Tout.",
    "image_url": "oshofr_files/osho_38_la_receptivite.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_38_la_receptivite.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/60QCkWCn/osho-38-la-receptivite.png",
    "image_heading_matched": "Reine. LA RÉCEPTIVITÉ",
    "image_matched_online": true
  },
  {
    "card_number": "39",
    "name": "La Confiance",
    "arcana": "Arcane Mineure - Cavalier d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "Cavalier",
    "main_text": "Ne gaspillez pas votre vie à rechercher ce qui vous sera de toute façon enlevé. Faites confiance à la vie C'est le seul moyen de renoncer à votre savoir, de ne pas écouter votre intellect. En faisant confiance, quelque chose d'immense naîtra. Votre vie qui semblait banale jusqu'à présent, débordera ainsi d'énergie divine. Lorsque votre cœur est innocent et que les murs érigés autour de lui s'effondrent, vous êtes en contact avec 1 l'infini. On ne peut plus vous décevoir: Il n'existe plus rien qui puisse vous être retiré. Ce que l'on peut perdre ne vaut pas la peine d'être préservé. Mais peut-on vraiment craindre de perdre ce qui ne se perd pas? Il est impossible de perdre son vrai tré for intérieur.",
    "commentary": "Avoir la confiance de faire un saut quantique rend inutile tous préparatifs, plans ou programmes. Il ne s'agit pas de dire: «D'accord, je sais exactement ce que je vais faire, je vais préparer ma valise, la boucler et la prendre avec moi.», mais il s'agit de se lancer. Tout simplement. Sans penser à ce qui va suivre.\n\nSeul le saut, accompagné de l'extase de la chute libre, est ce qui compte.",
    "image_url": "oshofr_files/osho_39_la_confiance.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_39_la_confiance.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/CK9GW0z4/osho-39-la-confiance.png",
    "image_heading_matched": "Cavalier. LA CONFIANCE",
    "image_matched_online": true
  },
  {
    "card_number": "40",
    "name": "La Compréhension",
    "arcana": "Arcane Mineure - Valet d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "Valet",
    "main_text": "Vous n'êtes plus emprisonné, vous êtes hors de la cage. Vous pouvez ouvrir vos ailes, le ciel tout entier vous est offert. Le soleil, la lune et toutes les étoiles vous appartiennent. Vous pouvez disparaître dans le bleu de l'au-delà... Cessez de vous agripper aux barreaux de la cage. Sortez, le ciel infini vous attend. Déployez vos ailes et voler vers le soleil comme un aigle. Dans votre ciel intérieur, dans l'univers de votre conscience, la liberté est la valeur suprême. Tout le reste est secondaire, même la béatitude et l'extase. Il existe une myriade de fleurs mais ce n'est que dans un climat de liberté qu'elles fleurissent.",
    "commentary": "L'aube d'une nouvelle compréhension, celle que la cage a toujours été ouverte et que le ciel nous attende depuis longtemps, peut susciter au début une certaine crainte en nous. C'est tout à fait naturel. Cependant, ne laissez pas cette peur vous dominer car elle vous empêcherait de vivre la grande aventure qui s'offre à vous. Abandonnez-vous à la douceur et à la grâce du moment qui se présente. Sentez le frémissement des ailes en vous. Envolez-vous et soyez libre.",
    "image_url": "oshofr_files/osho_40_la_comprehension.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_40_la_comprehension.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/KzycjPwz/osho-40-la-comprehension.png",
    "image_heading_matched": "Valet. LA COMPRÉHENSION",
    "image_matched_online": true
  },
  {
    "card_number": "41",
    "name": "Suivre le Courant",
    "arcana": "Arcane Mineure - As d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "As",
    "main_text": "Lorsque je dis: «Devenez eau», j'entends par là de devenir une eau vive, soyez comme l'eau qui coule, suivez le courant, ne stagnez pas, continuez de bouger. La voie du tao est une voie fluide. Comme l'eau, elle coule d'elle-même. Le cours de l'eau est beau. Il se dirige toujours vers les profondeurs. Il ne connaît pas l'ambition, ni le sentiment de vouloir être le premier. L'eau suit son cours et aime à être la dernière.\n\nSouvenez-vous des paroles de Jésus: «Les derniers seront les premiers au royaume des cieux.» Sans vraiment la nommer, c'est la voie fluide du tao qu'il décrit. Soyez, vous aussi, le dernier, mettez l'ambition de côté. Si vous voulez toujours vous distinguer en étant le meilleur, vous nagez à contre-courant. L'eau coule vers le bas, elle descend à la source des profondeurs, elle aspire à être une non-entité. Elle ne cherche pas à être unique, exceptionnelle, extraordinaire. Elle n'entretient aucun ego.",
    "commentary": "Si vous avez tiré cette carte, elle indique que vous êtes désormais capable de vous laisser porter par le courant de l'eau, confiant que la vie vous conduira dans la direction qu'elle a prévu pour vous. Laissez vous aller à ce sentiment de confiance, de détente. Il grandira en vous de plus en plus. Tout se passe exactement comme il le faut.",
    "image_url": "oshofr_files/osho_41_suivre_le_courant.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_41_suivre_le_courant.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/bjJ5zBC1/osho-41-suivre-le-courant.png",
    "image_heading_matched": "As. SUIVRE LE COURANT",
    "image_matched_online": true
  },
  {
    "card_number": "42",
    "name": "L'Amitié",
    "arcana": "Arcane Mineure - 2 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "2",
    "main_text": "Méditer avant tout. Étant serein, l'amour viendra à vous de façon naturelle. Il sera tout aussi beau et merveilleux d'être seul ou en compagnie d'autres person nes. Tout est simple. Vous ne dépendrez pas des autres et les autres ne dépendent pas de vous. Vous vivrez dans une sphère amicale et affective où seule la relation véritable existe et non l'attachement. Vous créez une relation avec quelqu'un sans pour autant vous marier. Les mariages reposent souvent sur la peur. Les relations authentiques ont l'amour pour base. De telles relations se poursuivent aussi longtemps que règnent le partage et la beauté. Mais lorsque les routes se séparent, le moment est venu de se quitter. Les biens-aimés se font des adieux avec gratitude, remerciant chacun l'autre d'avoir joué un rôle important dans sa vie, d'avoir partagé tant de joie, de plaisir et de beaux moments. Lorsque les gens se sont vraiment aimés, ils se quittent sans déchirements et sans souffrance.",
    "commentary": "Votre vie et vos relations connaissent une nouvelle forme d'amitié. Vous remarquez peut-être que les mélodrames et les relations romantiques ne vous intéresse plus. Ce n'est certainement pas un passage où vous perdez quelque chose, mais une nouvelle phase, celle de l'avènement d'une qualité d'amour supérieure, née de votre plénitude intérieure. Voici venir l'amour inconditionnel, qui n'attend rien, qui n'exige rien.",
    "image_url": "oshofr_files/osho_42_lamitie.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_42_lamitie.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/4gYMzXh3/osho-42-lamitie.png",
    "image_heading_matched": "2. L'AMITIÉ",
    "image_matched_online": true
  },
  {
    "card_number": "43",
    "name": "La Fête",
    "arcana": "Arcane Mineure - 3 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "3",
    "main_text": "La vie est un moment à fêter, à savourer. Faites de la vie une fête, une joie, et vous entrerez dans le temple. Ce dernier n'est pas un lieu pour les rabat-joie, il ne l'a jamais été. Regardez ce qui existe autour de vous. Avez-vous déjà vu que la nature est triste? Avez-vous déjà vu un arbre déprimé? Un oiseau qui se tracasse? Un animal sauvage névrosé? Non, la nature ne connaît pas l'état de la tristesse. Seul l'homme s'est égaré, pensant qu'il était très sage et très futé. Votre intellect est votre maladie. Ne soyez pas trop malin. Sachez toujours vous arrêter, ne tirez pas trop sur la ficelle. Une dose de sagesse et une dose de sottise font la recette du juste milieu pour devenir un bouddha.",
    "commentary": "Cette carte indique que vous êtes de plus en plus ouvert aux occasions qui se présentent pour célébrer la vie et que vous partagez cette énergie de fête autour de vous. Ne vous fixez pas un jour pour fêter avec vos amis. Fêtez tout de suite\\! Détachez vos cheveux, enlevez vos chaussures et sautez maintenant dans les flaques d'eau. C'est partout la fête, à tout moment\\!",
    "image_url": "oshofr_files/osho_43_la_fete.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_43_la_fete.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/HLcJbTrm/osho-43-la-fete.png",
    "image_heading_matched": "3. LA FÊTE",
    "image_matched_online": true
  },
  {
    "card_number": "44",
    "name": "L'Introspection",
    "arcana": "Arcane Mineure - 4 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "4",
    "main_text": "L'introspection ne consiste pas à vouloir retourner quelque chose ou à aller quelque part. Le regard vers l'intérieur signifie simplement d'être conscient du fait que vous vous laissez perpétuellement entraîné par des désirs successifs qui restent insatisfaits et que vous courez dans tous les sens pour ne ressentir finalement que de la frustration. Vous réalisez alors que chaque désir génère la souffrance et qu'il ne mène jamais à la plénitude intérieure. Vous n'arrivez jamais nulle part, le contentement est impossible. Quand cette vérité sera pour vous évidente, vous vous arrêterez tout naturellement et sans efforts particuliers. Car si vous vous efforcez à ne pas vous attacher, c'est là aussi une autre façon, très subtile, de vous attacher au détachement: Vous avez le désir d'être sans désirs. Si vous essayez de «faire une introspection, vous vous éloignez une fois de plus de la vérité profonde. Chaque tentative entraîne une orientation vers l'exté rieur et non un regard vers l'intérieur. Vous ne pouvez pas «aller» en vous car vous êtes déjà en vous. Par conséquent, le voyage vers l'intérieur n'existe pas. Le centre conscient n'est pas une destination que l'on projette de rejoindre: Vous êtes le centre conscient. Comment voulez-vous avancer vers lui? Quand vous cessez tout mouvement, les routes de pensées confuses disparaissent. Lorsque le désir ne vient plus opacifier votre esprit, vous restez en vous-même. La rétrospective est l'observation de votre nature consciente et profonde qui est toujours présente. Tourner le regard vers l'intérieur, c'est simplement ne plus le tourner vers l'extérieur.",
    "commentary": "Développer l'habileté de se distancer par rapport à ses propres pensées est une des plus grandes bénédictions possibles. Voilà en fait ce que signifie la méditation. Non pas psalmodier un mantra, ni répéter une affirmation, mais se contenter d'observer comme si nos pensées appartenaient à quelqu'un d'autre. Vous êtes à présent prêt à prendre ce recul et à contempler la scène sans vous laisser prendre au piège. Accordez-vous la liberté simple de regarder en vous-même chaque fois que vous en avez la possibilité. La qualité de votre méditation évolue et snap profondira.",
    "image_url": "oshofr_files/osho_44_lintrospection.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_44_lintrospection.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/Gv17LKg6/osho-44-lintrospection.png",
    "image_heading_matched": "4. L'INTROSPECTION",
    "image_matched_online": true
  },
  {
    "card_number": "45",
    "name": "L'Attachement au Passé",
    "arcana": "Arcane Mineure - 5 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "5",
    "main_text": "Votre passé, votre présent et votre futur ne sont pas dans le temps, mais dans votre mental. Ce que vous ne percevez plus, fait désormais partie de votre passé, ce que vous ne recevez pas encore se trouve dans le futur et ce que vous êtes en train de percevoir est nommé présent. Le passé est ce que vous ne voyez plus devant vous. Le futur est ce que vous voyez devant vous. Le présent est ce que vous voyez devant vous, mais qui s'échappe très vite pour devenir le passé. Il est stupide de s'accrocher au passé. Il est inutile de regretter une chose qui n'existe plus. Ce qui a disparu, a disparu\\! Evitez de vous accrocher égale ment à l'instant présent car lui aussi est éphémère: il se dissipera bientôt dans le passé. De même, le futur ne représente que vos désirs et vos espoirs: Ne vous y accrochez pas car demain deviendra l'aujourd'hui qui n'appartiendra à son tour qu'au passé. Tout de vient hier et jadis. Tout s'échappe à vous. Ne vous y attachez pas, cela n'apporte que souffrance et peine. Vous devez laisser les choses suivre leurs cours.",
    "commentary": "Si vous essayez de faire revenir le passé, vous restez coincé dans des vieux schémas que vous auriez pu dépasser depuis longtemps si vous ne vous accrochez pas tant au passé. Respirez profondément, déposez votre boîte à souvenirs devant vous, décorez la d'un joli ruban si cela vous chante et dites-lui adieu, affectueusement et pour toujours.",
    "image_url": "oshofr_files/osho_45_lattachement_au_passe.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_45_lattachement_au_passe.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/v44LqS9V/osho-45-lattachement-au-passe.png",
    "image_heading_matched": "5. L'ATTACHEMENT AU PASSÉ",
    "image_matched_online": true
  },
  {
    "card_number": "46",
    "name": "Le Rêve",
    "arcana": "Arcane Mineure - 6 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "6",
    "main_text": "On l'a dit et répété au fil des siècles. Tous les saints et sages de tous les temps l'ont proclamé: «Nous arrivons seul dans ce monde et nous le quittons seul.» La fusion avec autrui est une illusion. Notre désir d'intimité repose sur la souffrance que nous ressentons lorsque nous sommes seuls. Nous essayons d'oublier notre solitude en créant des relations... C'est pour quoi, nous nous précipitons dans des relations amoureuses. Essayez de considérer cet aspect de façon claire. En fait, vous croyez que vous tombez amoureux de telle ou telle personne pour sa beauté etc... Mais là n'est pas la vraie raison. La vérité est que vous tombez amoureux parce que vous ne supportez pas la solitude. Alors, vous tombez amoureux pour combler le manque qui est en vous et échapper ainsi à vous-même. Certaines personnes ne cherchent pas le réconfort auprès d'une autre personne, mais tombent amoureuses de l'argent. Elles sont préoccupées par l'argent, le pouvoir et le prestige comme des politiciens. Voilà une autre façon de fuir la solitude. Si vous observez attentivement votre entourage ainsi que votre propre personne, vous serez surpris de découvrir que toute activité est réduite à une seule et unique cause: la peur de la solitude. Toute autre explication n'est qu'un prétexte. La cause véritable est que vous ne supportez pas votre solitude.",
    "commentary": "L'amour véritable ne s'obtient pas en cherchant à satisfaire nos désirs en devenant dépendant d'une autre personne, mais en développant notre propre richesse intérieure et en mûrissant. Alors, nous aurons tant d'amour à donner que nous étudierons tout à fait naturellement les amoureux.",
    "image_url": "oshofr_files/osho_46_le_reve.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_46_le_reve.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/5h9ynt5L/osho-46-le-reve.png",
    "image_heading_matched": "6. LE RÊVE",
    "image_matched_online": true
  },
  {
    "card_number": "47",
    "name": "Les Projections",
    "arcana": "Arcane Mineure - 7 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "7",
    "main_text": "Dans une salle de cinéma, vous regardez l'écran et jamais vous vous retournez vers le projecteur. Pourtant, le film ne se trouve pas sur l'écran qui n'offre qu'un jeu de lumières et d'ombres. Le film est dans le projecteur et tous deux sont bel et bien derrière vous. Mais vous ne vous en rendez pas compte. Votre intellect est comme le projecteur: il est la base de votre film personnel. Cependant, vous regardez toujours vers l'extérieur et ce sont les autres qui vous servent d'écran de projection. Lorsque vous aimez quelqu'un, cette personne est pour vous d'une beauté incomparable, lorsque vous la haïssez, cette même personne est absolument horrible. Il ne vous vient pas à l'idée que ladite personne peut être à la fois belle et laide et que tout dépend du regard que vous lui accordez. La seule façon de voir la réalité est d'essayer de percevoir immédiatement en laissant de côté votre mental.\n\nL'intervention de ce dernier ne cause que des problèmes puisque sa fonction principale consiste à rêver, à interpréter et à déformer.",
    "commentary": "Nous avons tous tendance à projeter nos films personnels sur des situations ou des gens lorsque nous ne sommes pas conscients de nos attentes, nos désirs et nos opinions. Au lieu d'en prendre les responsabilités, nous essayons de les mettre sur le compte d'autrui. Pour pouvoir sortir de ce jeu, vous devez seulement le percevoir. Prenez conscience du jeu auquel vous jouez et lorsque vous vous surprenez à juger autrui, posez-vous la question suivante: «Ce que je vois dans l'autre, ne serait-il pas plutôt en moi? Ma vision est-elle claire ou déformée par ce que je ne veux pas voir en moi?»",
    "image_url": "oshofr_files/osho_47_les_projections.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_47_les_projections.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/zWMC2WGT/osho-47-les-projections.png",
    "image_heading_matched": "7. LES PROJECTIONS",
    "image_matched_online": true
  },
  {
    "card_number": "48",
    "name": "Le Lâcher Prise",
    "arcana": "Arcane Mineure - 8 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "8",
    "main_text": "Dans l'existence, rien n'est supérieur, rien n'est inférieur. Le brin d'herbe et l'étoile la plus majestueuse ont la même valeur... Cependant, l'homme veut toujours être plus que ce qui l'entoure, il doit dominer la nature et se lance ainsi dans une lutte perpétuelle. Toutes les surpasser les autres pour briller et de battre des records pour prouver qu'il est quelqu'un de spécial. Il est comme la goutte de rosée sur une feuille de lotus. Il fait partie de l'infini telle la vague dans l'océan. Pour cet homme, le «je» ne signifie plus rien. L'in nocence ne connaît pas d'ego.\n\n\n\n**Commentair**e\n\nCette carte nous indique qu'une situation touche à sa fin ou qu'elle est achevée. Il peut s'agir d'un travail, d'une relation, d'un foyer que vous aimiez ou de quelque chose qui vous aidait à définir votre personnalité. Il est temps maintenant d'y renoncer même si cela est difficile pour vous. Quelque chose de plus grand s'ouvre à vous et des dimensions inconnues sont à découvrir. Vous ne pouvez plus revenir sur vos pas car la gravité est à l'oeuvre. Laissez-vous porter par ce mouvement, il représente une libération.",
    "commentary": "",
    "image_url": "oshofr_files/osho_48_le_lacher_prise.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_48_le_lacher_prise.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/S7HxDvss/osho-48-le-lacher-prise.png",
    "image_heading_matched": "8. LE LÂCHER PRISE",
    "image_matched_online": true
  },
  {
    "card_number": "49",
    "name": "La Paresse",
    "arcana": "Arcane Mineure - 9 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "9",
    "main_text": "La paresse est un état négatif: vous n'avez pas d'énergie, vous vous sentez lourd et mou, somnolant, à moitié mort. A l'inverse, lorsque vous adoptez une attitude de non-action, votre vitalité est grande et vous êtes éveillé. C'est un état très positif. Vous irradiez, pétillez et débordez d'énergies vibrantes. Vous n'êtes pas à moitié endormi, mais totalement vivant et présent. Le mental vous tend facilement un piège. Il vous fait croire que ne rien faire est un état de la paresse. Alors vous dîtes: «Je suis devenu un maître zen.» ou encore «Je crois en la voie du tao.» Attention, vous vous bernez. Soyez donc attentif.",
    "commentary": "Le personnage sur cette carte est apparemment persuadé d'avoir réussi. Il ne réalise pas que le miroir à droite tombe en morceaux, signe évident que la place sûre qu'il croit occuper va bientôt s'effondrer pour disparaître. Cette carte signale que la place que vous occupez actuellement dans votre vie ne correspond pas à une destination finale. Le voyage va bien plus loin: Quittez vos pantoufles, déposez votre verre et n'attendez plus pour explorer les univers infinis qui s'ouvrent à vous\\!",
    "image_url": "oshofr_files/osho_49_la_paresse.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_49_la_paresse.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/8LLRLn6x/osho-49-la-paresse.png",
    "image_heading_matched": "9. LA PARESSE",
    "image_matched_online": true
  },
  {
    "card_number": "50",
    "name": "L'Harmonie",
    "arcana": "Arcane Mineure - 10 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "10",
    "main_text": "Écoutez votre coeur, laissez-le vous guider, quel qu'en soit le prix. L'état de la simplicité absolue est l'harmonie entre le Tout et le Rien.\n\nÊtre simple est difficile car vous devez renoncer à tout ce que vous avez. Pour être simple, vous devez tout perdre. Pour ne rien perdre, les gens préfèrent être compliqués et oublient par conséquent comment être simples. Mais il n'y a qu'un coeur innocent qui vibre à l'unisson du divin. Un coeur simple chante en profonde harmonie avec Dieu. Pour atteindre ce stade, vous devez commencer par trouver votre coeur qui palpite à votre propre rythme, celui de votre inté rieur.",
    "commentary": "Essayez de devenir plus doux est plus réceptif et une joie inexprimable vous attend très près de vous. Personne ne peut vous y conduire, mais si vous la trouvez, les mots vous manqueront pour la décrire. Elle est là, au fond de votre cæur, mûre et prête à être découverte.\n\n\n\n## NUAGES. Le mental (Gris)",
    "image_url": "oshofr_files/osho_50_lharmonie.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_50_lharmonie.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/FkM35vJy/osho-50-lharmonie.png",
    "image_heading_matched": "10. L'HARMONIE",
    "image_matched_online": true
  },
  {
    "card_number": "51",
    "name": "Le Contrôle",
    "arcana": "Arcane Mineure - Roi de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "Roi",
    "main_text": "La personne réprimée est toujours tendue car une agitation nerveuse subsiste au fond d'elle-même. Si vous cessez de vous contrôler, votre vie est alerte et vivante, tel un fleuve qui coule. La nervosité n'y a pas sa place: Ce qui arrive, arrive. Vous ne vous promettez rien de 1 l'avenir et vous ne voulez rien prouver. Pourquoi alors s'énerver? Pour parvenir à maîtriser son mental nerveux, la personne réprimée doit rester froide et insensible pour bloquer l'énergie vitale et l'empêcher de circuler dans ses membres, dans son corps. En revanche, si elle débloquait cette énergie, tout ce qu'elle avait réprimé remonterait à la surface. C'est pourquoi cette personne a appris à rester indifférente, à ne pas avoir de vrais contacts avec les autres et à les regarder sans vraiment les voir. Son comportement est un cliché du style: «Bonjour\\! Comment allez-vous?» Ses paroles sont superficielles. Elles n'ont pas pour but d'établir un contact réel. Ce genre de personnes ne se regardent pas dans les yeux, ne se tiennent pas par la main et n'essaient pas de sentir l'énergie de l'autre. Elles ne permettent aucun épanchement. Elles sont tant domi nées par la peur qu'elles ne parviennent qu'à survivor re, froides et inertes, dans une camisole de force.",
    "commentary": "Le Roi des Nuages nous conseille de respirer profondément, de dénouer notre cravate et de nous détendre. C'est tout à fait naturel de commettre des erreurs. Elles sont même les bienvenues car la vie offre bien plus que d'être un expert en toutes les matières\\!",
    "image_url": "oshofr_files/osho_51_le_controle.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_51_le_controle.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/Hfbd8Mnp/osho-51-le-controle.png",
    "image_heading_matched": "10. L'HARMONIE",
    "image_matched_online": true
  },
  {
    "card_number": "52",
    "name": "La Morale",
    "arcana": "Arcane Mineure - Reine de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "Reine",
    "main_text": "Tant que vous ne vivez pas de façon consciente, votre morale reste fausse et votre culture est une mince pellicule qui s'effrite au moindre effleurement. Par contre, quand votre morale naît de votre conscience profonde et non d'une certaine discipline, il s'agit de quelque chose de complètement différent. Vous ne réagissez pas aux situations qui se présentent selon un mécanisme mais de façon consciente et éveillée. Quoi que vous fassiez, ce sera bien. Votre lumière intérieure ne peut pas générer le mal. Tout ce qu'engendre un coeur conscient est beau et juste: Aucun effort et aucune pratique ne sont nécessaires.",
    "commentary": "La Reine des Nuages est présente dans la psyché de tous ceux à qui l'on a inculqué des notions rigides comme le bien et le mal, le péché et la vertu, l'acceptable et l'inacceptable, les idées morales ou immorales. Tous ces jugements de valeur sont produits par notre conditionnement et nous empêchent de découvrir la beauté et la divinité qui résident en nous. Ce n'est qu'en nous libérant de la prison de nos conditionnements que nous trouvons la vérité de notre cæur. Nous commençons à voir la vie telle qu'elle est vraiment.",
    "image_url": "oshofr_files/osho_52_la_morale.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_52_la_morale.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/GfkbKsDs/osho-52-la-morale.png",
    "image_heading_matched": "Reine. LA MORALE",
    "image_matched_online": true
  },
  {
    "card_number": "53",
    "name": "La Lutte",
    "arcana": "Arcane Mineure - Cavalier de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "Cavalier",
    "main_text": "C'était là il y a un instant. Maintenant, c'est parti. Nous sommes dans l'instant présent pendant quelques temps. Un moment plus tard, nous le quittons. Et pendant ce bref intervalle, que de violence, d'am notions, de luttes, de conflits, de colère et de haine\\! Tout cela pour ce simple instant\\! Nous sommes comme des personnes qui attendent le train sur le quai de la gare et étant incapables de rester tranquille, nous nous agressons mutuellement, nous nous blessons, nous tentons de nous dominer et de nous posséder les uns et les autres: Un vrai déchaînement politique. Mais soudain, le train arrive et nous dispa raisons pour toujours.",
    "commentary": "Un tempérament belliqueux ou une rage latente masquent souvent une profonde souffrance. Nous pensons qu'en faisant du mal aux autres, des blessures nous seront épargnées. En fait, c'est le contraire qui se passe. Une plaie qui est recouverte d'une armure ne peut pas guérir. Et si nous l'utilisons comme arme pour agresser autrui, nous bloquons l'amour et la nourriture énergétique dont nous avons besoin pour guérir. Si cette description correspond à votre attitude de, il est temps de baisser les armes. Il y a tant d'amour à recevoir si vous le permettez. Commencez par vous pardonner. Vous en valez la peine.",
    "image_url": "oshofr_files/osho_53_la_lutte.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_53_la_lutte.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/MyL9SswN/osho-53-la-lutte.png",
    "image_heading_matched": "Cavalier. LA LUTTE",
    "image_matched_online": true
  },
  {
    "card_number": "54",
    "name": "Le Mental",
    "arcana": "Arcane Mineure - Valet de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "Valet",
    "main_text": "Voici comment je perçois votre tête: des volants, des pédales, des objets hétéroclites que vous avez ramassé c'est un peu partout et entassés n'importe comment. Un vrai bric-à-brac. Votre crâne est complètement empli de ces choses qui s'emparent de votre espace vital: elles n'arrêtent pas de remuer et de grincer dans votre tête. Cela vous occupe. Prenez le temps d'observer vos pensées à la loupe. Asseyez-vous un beau jour pour vous recueillir en silence. Inscrivez pendant une demi-heure tout ce qui vous vient à l'esprit. Vous comprendrez alors ce que je veux dire. Vous serez surpris de ce qui se passe dans votre tête. Le chaos mental qui y règne est omniprésent et vous enveloppe dans un brouillard de pensées qui vous empêche de percevoir la réalité et d'atteindre la clarté spirituelle. Il vous faut dissiper la brume. Il suffit sim plante que vous soyez déterminé à le faire pour qu'elle disparaisse d'elle-même. Souvenez-vous le brouillard ne s'accroche pas à vous, mais c'est vous qui ne le laissez pas partir\\!",
    "commentary": "Le Valet des Nuages vous apprend que quelqu'un est complètement coincé au niveau cérébral. Attention, c'est peut-être vous\\!",
    "image_url": "oshofr_files/osho_54_le_mental.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_54_le_mental.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/HDXMqvBQ/osho-54-le-mental.png",
    "image_heading_matched": "Valet. LE MENTAL",
    "image_matched_online": true
  },
  {
    "card_number": "55",
    "name": "L'Éveil",
    "arcana": "Arcane Mineure - As de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "As",
    "main_text": "Nous sommes issus de l'inconnu et nous y retournons. Nous revenons toujours. Nous avons déjà été là des milliers de fois et nous le serons encore. Vous êtes une entité immortelle qui habite un corps. Ce dernier est une manifestation physique qui elle, est éphémère. Le cadre dans lequel nous vivons est notre maison, notre corps, notre intellect. Tous sont issus de la matière. Ils s'épuisent au fil du temps et meurent. Cependant, votre intelligence consciente que le Bouddha et Bodhidharma nomment le non-mental, transcende la matière et dépasse le corps et le mental: elle se trouve au-delà du monde physique. Le non-mental est éternel: il se matérialise et retourne aux sources de l'inconnu. Ce passage entre le connu et l'inconnu se répète inlassablement jusqu'à ce que notre conscience soit illuminée. Un être accompli vit sa dernière incarnation: cette fleur épanouie ne revient plus. Comme elle a trouvé son être profond, elle n'a plus rien à apprendre dans l'école de la vie. Celui qui a compris que la vie est l'apprentissage du cercle de la vie et de la mort est libéré de tous les voiles de l'illusion. Il n'ira plus du connu vers l'inconnu, mais vers l'inconnaissable.",
    "commentary": "Lorsque cette carte apparaît dans un tirage, elle signifie que vous disposez maintenant en vous d'une clarté pure comme une pierre de cristal: vous vivez un détachement dont les racines se trouvent dans le plus profond silence au coeur de votre être. Vous ne souhaitez plus saisir les choses avec votre intellect. Votre compréhension est devenue universelle, elle est en harmonie avec la pulsation de la vie. Acceptez ce cadeau formidable et partagez-le avec d'autres.",
    "image_url": "oshofr_files/osho_55_leveil.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_55_leveil.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/0RKKDqJk/osho-55-leveil.png",
    "image_heading_matched": "As. L'ÉVEIL",
    "image_matched_online": true
  },
  {
    "card_number": "56",
    "name": "La Schizophrénie",
    "arcana": "Arcane Mineure - 2 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "2",
    "main_text": "Vous n'êtes pas en ce moment ce que vous êtes vraiment. Vous n'existez pas car vous n'avez pas de centre. Vous êtes telle une foule, une place publique d'où résonne une multitude de voix différentes. Lorsque vous dites «oui», le «non» accourt immédiatement. Vous êtes incapable de dire «oui» du fond du coeur. Cette attitude exclut totalement le bonheur. Une désintégration intérieure entraîne toujours la peine et la souffrance.",
    "commentary": "La figure de cette lame illustre l'image moderne de l'âne de Buridan qui mourut faute d'avoir pu faire son choix entre un seau d'eau et une botte de foin. Voici exactement la situation dans laquelle nous nous trouvons lorsque nous restons coincés dans l'indécision et le dualisme du mental. Faut-il avancer ou reculer? Faut-il prendre cette direction ou une autre? Dire oui ou dire non? Peu importe la décision que nous finissons par prendre, cette attitude nous amène toujours à croire que notre choix aurait pu être meilleur. Le seul moyen de mettre fin à ce dilemme est de ne choisir ni l'un ni l'autre et de lâcher les deux simultanément. Vous ne trouverez pas de solutions en dressant une liste des pour et des contre ou encore en réfléchissant trop au problème. Il est plus sage de se fier à son cæur et de le suivre. Trouvez donc d'abord votre cæur. Si vous n'y parvenez pas, Lancez-vous, tout simplement. Votre coeur se mettra à battre si vite que vous n'aurez aucune peine à le trouver\\!",
    "image_url": "oshofr_files/osho_56_la_schizophrenie.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_56_la_schizophrenie.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/B5vrcRPv/osho-56-la-schizophrenie.png",
    "image_heading_matched": "2. LA SCHIZOPHRÉNIE",
    "image_matched_online": true
  },
  {
    "card_number": "57",
    "name": "L'Isolation",
    "arcana": "Arcane Mineure - 3 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "3",
    "main_text": "Vous pouvez soit vous trouver au sein de l'existence, soit vous centrer dans votre ego. Les deux ne sont pas possible en même temps. Lorsque vous focalisez votre énergie sur votre ego, vous êtes isolé de l'existence. Vous vivez sur une île entourée de frontières que vous avez vous-même dressées. Pour vous, il n'existe que le «moi» et le «non-moi». Cette cassure, c'est l'ego, un état d'isolement qui vous rend rude. Votre énergie n'est plus fluide, mais bloquée. Les gens deviennent alors des cubes de glace. Ils sont totalement dénué de chaleur. Ils n'ont pas d'amour. La chaleur de l'amour peut les faire fondre et les frontières disparaissent. Dans l'amour, tout comme dans la joie, il n'y a pas de séparations. Ni l'amour, ni la joie portent en eux la froideur.",
    "commentary": "Les larmes multicolores du personnage de cette carte représentent la porte à franchir pour sortir de l' “ice-olation”. Les larmes, et seulement les larmes, ont le pouvoir de faire fondre la glace qui s'est instaurée en nous. Il est curatif de pleurer, et il n'y a là rien de honteux. Pleurer aide à se libérer de ses souffrances. Nous devenons plus tendre et doux envers nous-même et nos larmes contribuent à notre guérison.",
    "image_url": "oshofr_files/osho_57_lisolation.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_57_lisolation.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/BKPkZ9W8/osho-57-lisolation.png",
    "image_heading_matched": "3. L'ISOLATION",
    "image_matched_online": true
  },
  {
    "card_number": "58",
    "name": "L'Ajournement",
    "arcana": "Arcane Mineure - 4 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "4",
    "main_text": "Il est idiot de remettre à plus tard ce que l'on peut décider le jour même puisqu'il faudra aussi décider demain. Alors, pourquoi pas décider aujourd'hui? Croyez-vous vraiment que vous aurez demain l'esprit plus clair? Que vous serez plus intelligent, plus jeune et plus vigoureux qu'aujourd'hui?\n\nDemain, vous serez plus vieux, moins courageux, plus riche en expériences mais vous aurez fait un pas de plus vers la mort. Vous tremblerez plus et votre peur sera plus grande. Ne remettez jamais rien au len demain. Il n'est pas certain que demain devienne aujourd'hui. Si vous devez prendre une décision, prenez-la maintenant.",
    "commentary": "«Ne remet pas au lendemain ce que tu peux faire le jour même» dit un dicton dont peu de gens se soucient. En effet, lorsque nous repoussons les choses à plus tard, nous nous sentons accablés. Si vous cessez de douter, vous vous sentirez soulagé et vous ne comprendrez plus pourquoi vous avez attendu si longtemps.",
    "image_url": "oshofr_files/osho_58_lajournement.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_58_lajournement.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/Fb8fmrQM/osho-58-lajournement.png",
    "image_heading_matched": "4.L'AJOURNEMENT",
    "image_matched_online": true
  },
  {
    "card_number": "59",
    "name": "La Comparaison",
    "arcana": "Arcane Mineure - 5 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "5",
    "main_text": "La comparaison entretient les sentiments d'infériorité- té et de supériorité. Quand vous ne comparez plus, tous ces sentiments s'effacent et vous êtes, tout simplement. Il n'est pas important d'être une broussaille ou un grand arbre. Vous êtes vous-même. Et, c'est tel que vous êtes que l'existence vous veut. Un brin d'herbe est aussi nécessaire que l'astre le plus grand, Sans ce brin d'herbe, il manquerait quelque chose au divin. L'appel du coucou a la même valeur que les paroles du bouddha. Le monde serait appauvri sans la présence du coucou. Regardez autour de vous. Tout est nécessaire et tout a sa place dans l'existence qui forme une unité organique où rien n'est en haut, rien n'est en bas. Aucun être n'est inférieur ou supérieur à l'autre. Tout le monde est incomparablement unique.",
    "commentary": "Regardez la vérité en face: Il y aura toujours quel qu'un qui sera plus beau, plus doué, plus fort, plus intelligent et plus heureux que vous. A l'inverse, il y aura toujours quelqu'un qui aura moins de chances que vous. Il n'est pas utile de vous comparer à d'autres pour savoir qui vous êtes vraiment. Regardez plutôt en votre intérieur et voyez si vous mettez bien en cuivre votre potentiel.",
    "image_url": "oshofr_files/osho_59_la_comparaison.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_59_la_comparaison.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/x8PccD9t/osho-59-la-comparaison.png",
    "image_heading_matched": "5. LA COMPARAISON",
    "image_matched_online": true
  },
  {
    "card_number": "60",
    "name": "Le Fardeau",
    "arcana": "Arcane Mineure - 6 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "6",
    "main_text": "La vérité n'est pas une chose à réaliser. Elle est toujours présente. Nous devons simplement nous efforcer d'évacuer les mensonges. Tout but, tout idéal, toute idéologie, toute religion et toute doctrine est de nature trompeuse. Veillez à ne pas vous laisser influencer. Reconnaissez que la personne que vous êtes actuellement est propice au mensonge. Il est facile de vous manipuler et de vous manufacturer. Chercher la vérité, c'est s'occuper, c'est contourner l'essentiel sans le toucher. C'est de cette façon que le mensonge se cache. Prenez-en conscience et discernez le mensonge de la vérité au fond de vous. Dès que vous acceptez le mensonge de votre personnalité, il disparaît. Quand vous cessez de chercher la vérité, vous ne vivrez plus dans le mensonge car cela ne sera plus nécessaire. Quand le mensonge part, la vérité reste.",
    "commentary": "Si vous avez le sentiment que la vie n'est qu'une lutte de la naissance à la mort, il est alors temps pour vous de libérer vos épaules et de continuer à marcher sans personne sur votre dos. Ressentez cette nouvelle légèreté. Vous avez vos propres montagnes à escalader. Vos propres rêves à réaliser. Vous avez besoin de votre énergie pour répondre à vos souhaits et celle ci vous manquera toujours si vous ne relâchez pas les attentes des autres qui sont devenues les vôtres.",
    "image_url": "oshofr_files/osho_60_le_fardeau.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_60_le_fardeau.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/TBszDXxL/osho-60-le-fardeau.png",
    "image_heading_matched": "6. LE FARDEAU",
    "image_matched_online": true
  },
  {
    "card_number": "61",
    "name": "La Politique",
    "arcana": "Arcane Mineure - 7 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "7",
    "main_text": "Toute personne fausse et hypocrite est un dirigeant politique ou religieux potentiel. Il suffit d'être habile à tromper les gens, d'être rusé et de se créer un masque derrière lequel vous pouvez vous cacher. Les politiciens et les prêtres mènent une double vie. Ils vivent derrière une façade. La façade est trompeuse, et c'est derrière elle que se trouve la vérité. Un visage aux mimiques d'apparence innocentes a été en réalité mis en scène et étudié à l'avance. Si vous voulez connaître la vérité, regardez ce qui se cache derrière ce visage. Vous découvrirez là la nudité du politicien, du prêtre. Ces deux types de personnes de caractère malin ont dominé l'humanité.",
    "commentary": "Reconnaissez-vous cet homme? Même les plus innocents et les plus sincères parmi nous ont un politicien qui s'est accaparé du mental. Le mental agit comme un politicien avide de pouvoir: Il élabore des plans et des tactiques pour manipuler les situations et les gens dans le seul but d'obtenir ce qu'il veut. Examinez-vous attentivement. Avez-vous joué vous aussi à ce jeu indigne? Ce que vous apprendrez de vous même sera peut-être douloureux, mais votre peine sera encore plus grande si vous continuez à jouer ce jeu qui n'apporte rien à personne et surtout pas à vous. Tout ce que vous aurez obtenu de cette façon glissera comme du sable entre vos doigts.",
    "image_url": "oshofr_files/osho_61_la_politique.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_61_la_politique.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/YB3csFdp/osho-61-la-politique.png",
    "image_heading_matched": "7. LA POLITIQUE",
    "image_matched_online": true
  },
  {
    "card_number": "62",
    "name": "La Culpabilité",
    "arcana": "Arcane Mineure - 8 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "8",
    "main_text": "Oubliez tout ce que vous savez du péché et de la vertu. Les deux sont stupides et ont à elles deux privé l'humanité de la joie de vivre. Le pécheur se sent coupable et sa joie est détruite. Comment se sentir heureux si l'on passe son temps à se culpabiliser et à se rendre à l'église pour se confesser, si l'on cherche toujours à se faire pardonner ses mauvais actes, à soulager son coeur? Dans de telles conditions, il est impossible de se délecter de la vie. Vous devenez lourd et chargé. Les remords sont comme des grosses pierres qui vous écrasent la poitrine et ce poids énorme vous empêche de danser. Est-ce que le remords peut être associé à la danse, la musique, l'amour, la vie? La personne qui se sent coupable ne vit pas, elles est déprimée. Elle vit comme un mort, le cæur éteint.",
    "commentary": "Vous êtes très bien tel que vous êtes. Il est tout à fait naturel de se tromper parfois. Apprenez de vos erreurs, poursuivez votre chemin et ne tombez plus dans le même piège.",
    "image_url": "oshofr_files/osho_62_la_culpabilite.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_62_la_culpabilite.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/prJZpNpf/osho-62-la-culpabilite.png",
    "image_heading_matched": "8. LA CULPABILITÉ",
    "image_matched_online": true
  },
  {
    "card_number": "63",
    "name": "La Douleur",
    "arcana": "Arcane Mineure - 9 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "9",
    "main_text": "La douleur est un moyen pour devenir conscient: Ce n'est que lorsque la flèche transperce votre coeur et qu'elle vous blesse profondément que vous avez une conscience éveillée. Ainsi, quand la vie est légère, confortable et agréable, vous ne vous souciez de rien. Mais, lorsqu'un ami meurt, une chance s'ouvre à vous. Ainsi, lorsque votre bien-aimée vous quitte, votre vie semble sombrer dans l'obscurité et vous souffrez de solitude. Vous avez tellement aimé cette femme et voilà qu'un beau jour, tout est fini, elle s'en va. La douleur et les larmes qui s'ensuivent sont pour vous une occasion bénie de prendre conscience. La flèche fait très mal \\- mais elle est aussi utile. La nature d'une douleur n'est pas de vous rendre malheureux, mais de réveiller votre conscience. Quand votre for intérieur s'éveille, vous arrêtez de souffrir.",
    "commentary": "Les grandes souffrances ont un énorme pouvoir de transformation. Mais pour qu'un changement ait lieu, nous devons aller au plus profond de nous même et descendre jusqu'aux racines de notre douleur. Abandonnez-vous à la douleur, acceptez-la telle\n\nquelle sans chercher un fautif et sans auto-commisération.",
    "image_url": "oshofr_files/osho_63_la_douleur.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_63_la_douleur.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/B5pyYG9B/osho-63-la-douleur.png",
    "image_heading_matched": "9. LA DOULEUR",
    "image_matched_online": true
  },
  {
    "card_number": "64",
    "name": "La Renaissance",
    "arcana": "Arcane Mineure - 10 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "10",
    "main_text": "Le zen dit que vous ne venez de nulle part et que vous n'allez nulle part. Vous êtes simplement là, dans l'instant présent, sans partir et sans arriver quelque part. Tout s'écoule à travers vous. Votre conscience profonde laisse la réalité extérieure vous traverser sans s'identifier avec elle, elle se contente de la refléter.\n\nQuand un lion rugit devant un miroir, croyez-vous que le miroir rugisse à son tour? Quand le lion s'en va et qu'un enfant joyeux se met à sa place devant le miroir, ce dernier se met-il à rire avec l'enfant? Non, le miroir ne fait rien, il reflète simplement ce qui est. Votre conscience est comme le miroir. Vous ne venez pas et vous ne partez pas. Ce sont les événements extérieurs qui vont et viennent. Vous naissez, vous vieillissez et vous mourrez. Ces phénomènes ne sont que des reflets dans le lac éternel de la conscience.",
    "commentary": "Peu importe le niveau de conscience sur lequel vous vous trouverez en ce moment, que vous soyez apathique, dépressif, colérique ou rebelle, sachez que vous pouvez évoluer et atteindre un nouveau niveau de conscience si vous le voulez bien. Vous traversez en ce moment une période de croissance et de changement.\n\n\n\n## ARC-EN-CIEL. Le physique (Arc-en-ciel)",
    "image_url": "oshofr_files/osho_64_la_renaissance.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_64_la_renaissance.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/20XZQ5pN/osho-64-la-renaissance.png",
    "image_heading_matched": "10. LA RENAISSANCE",
    "image_matched_online": true
  },
  {
    "card_number": "65",
    "name": "L'Abondance",
    "arcana": "Arcane Mineure - Roi d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "Roi",
    "main_text": "En Orient, le corps et la matière ont été condamnés et ce qui est matériel est nommé «illusoire» (maya), n'ayant pas de consistance réelle mais qu'une présence apparente. Cette matière serait dérivée de la même substance que les rêves. L'Orient qui a nié le monde se voit être pauvre, malade et dans la misère. Une moitié de l'humanité a accepté le monde intérieur et rejeté le monde extérieur. Quant à l'autre moitié, elle a favorisé l'univers matériel et ignoré la connaissance intérieure. Ces deux états d'esprit ne forment pas un Tout. Un homme à qui manque l'autre moitié de son être ne pourra jamais se sentir heureux.\n\nIl faut être entier, intégré: riche physiquement, riche scientifiquement, riche en méditation, riche en conscience intelligente. Selon moi, seul un être entier est sain et saint. Je veux que Zorba et le Bouddha fusionnent. A lui seul, Zorba est vide. Sa danse n'a pas une signification éternelle, elle n'est que joie momentanée. A force de danser, il se fatiguer. Pour connaître la plénitude, vous devez vous abreuver aux sources inépuisables que le cosmos met à votre disposition. Vous devez devenir existentiel pour atteindre l'intégralité.",
    "commentary": "Le Roi de l'Arc-en-ciel symbolise une période d'intégration intérieure, celle de l'énergie féminine et de l'énergie masculine, celle de la Terre et du Ciel. Dites «oui», soyez désormais un être entier, transcendé par toutes les couleurs de l'Arc-en-ciel. Vous verrez que l'existence vous soutient dans toutes vos activités.",
    "image_url": "oshofr_files/osho_65_labondance.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_65_labondance.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/S4DDBmhH/osho-65-labondance.png",
    "image_heading_matched": "10. LA RENAISSANCE",
    "image_matched_online": true
  },
  {
    "card_number": "66",
    "name": "L'Épanouissement",
    "arcana": "Arcane Mineure - Reine d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "Reine",
    "main_text": "Le zen vous incite à vivre pleinement, totalement et intensivement. Pas en veilleuse comme le prône le christianisme, mais au maximum de vos énergies débordantes. Votre vitalité devrait s'étendre et être une énergie nourricière pour d'autres. La béatitude, la bénédiction et l'extase ne devraient pas rester isolées en vous comme une graine de potentialité car celle ci devrait bien plus s'ouvrir comme une fleur et répandre son parfum autour d'elle en atteignant non seulement vos amis, mais aussi les étrangers. Voilà ce qu'est la vraie compassion, l'amour véritable: partager votre lumière intérieure, votre célébration de l'invisible.\n\nLa Reine de l'Arc-en-ciel est très sensuelle, vivante et débordante de possibilités. Elle claque ses doigts au rythme de la mélodie de l'amour et son collier zodiacal est placé de sorte que le signe de Vénus repose sur son coeur. Des fleurs pleuvent sur elle, en harmonie avec sa propre floraison et l'eau des émo tions tourbillonne joyeusement sous la fleur qui la porte.",
    "commentary": "Vous vous sentez peut-être en ce moment comme un jardin fleuri qui reçoit des bénédictions de toutes parts. Accueillez les abeilles, invitez les oiseaux à boire votre nectar. Irradiez votre joie afin que tous puissent la partager.",
    "image_url": "oshofr_files/osho_66_lepanouissement.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_66_lepanouissement.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/xqM4RPpV/osho-66-lepanouissement.png",
    "image_heading_matched": "Reine. L'ÉPANOUISSEMENT",
    "image_matched_online": true
  },
  {
    "card_number": "67",
    "name": "Le Ralentissement",
    "arcana": "Arcane Mineure - Cavalier d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "Cavalier",
    "main_text": "La méditation est une sorte de remède. Son utilisation est provisoire. Quand vous aurez saisi ce qu'est l'état méditatif en soi, vous n'aurez plus besoin d'adopter une méthode de méditation particulière. La méditation sera omniprésente dans votre vie.\n\nMarcher c'est le zen, s'asseoir c'est le zen Quelle sera alors votre expression singulière? Votre vie se trouve sous l'étoile de la vigilance, de l'intelligence consciente, de la joie inconditionnelle, de l'affection et d'un canal d'énergie fluide. Votre marche sera une flâne. Vous vous assiérez avec amour, alerte et attentif, sans aucun but, sans aucune raison. Simplement parce que c'est beau d'être assis et de ne rien faire, de se détendre et de se reposer\\! De même, après une longue promenade, vous prendrez place sous un arbre et savourerez la brise qui vient vous rafraîchir. Chaque instant de la vie peut être utilisé pour ressentir la pureté en soi, sans essayer d'amé liorer, de cultiver ou de pratiquer quoi que ce soit.\n\nMarcher, c'est le zen, s'asseoir, c'est le zen, Parler ou se taire, bouger ou rester immobile L'essence est à l'aise.\n\nL'essence est à l'aise. Voilà le mot-clé. Faites ce que vous voulez mais dans votre for intérieur, vous restez placide, détendu, calme, centré.",
    "commentary": "Vous n'avez besoin de ne rien faire; Demeurez simplement dans votre sérénité. Délectez-vous de ce ralentissement, de ce calme et rendez-vous compte que vous êtes déjà chez vous.",
    "image_url": "oshofr_files/osho_67_le_ralentissement.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_67_le_ralentissement.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/wZ52dKyv/osho-67-le-ralentissement.png",
    "image_heading_matched": "Cavalier. LE RALENTISSEMENT",
    "image_matched_online": true
  },
  {
    "card_number": "68",
    "name": "L'Aventure",
    "arcana": "Arcane Mineure - Valet d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "Valet",
    "main_text": "La vérité, dit le zen, n'a rien à voir avec l'autorité, la tradition ou le passé. C'est une connaissance radicale et personnelle, une expérience individuelle. Il appartient à chacun de la découvrir. La connaissance primordiale est sûre. La quête de la vérité personnel le est une très grande insécurité. Personne ne peut vous garantir quoi que ce soit. Si vous me demandez des certifications, je vous répondrai que seuls les dangers sont certains. Je peux vous assurer que vous pouvez à tout moment vous égarer de votre route et que vous avez très peu de chances d'arriver au but. Mais une chose est sûre: le simple fait de chercher votre propre vérité vous fait grandir. Je peux vous garantir une croissance intérieure. Il faudra affronter les dangers et faire des sacrifices, avancer chaque jour vers un terrain inconnu et imprévisible, et ce, sans carte routière, sans guide. Oui, ce sera laborieux et vous vous perdrez souvent, mais c'est la seule façon de mûrir. C'est en traversant l'insécurité que l'on grandit. Seul celui qui fait face au défi de l'in certain apprend sa vérité intérieure.",
    "commentary": "Chaque fois que nous accédons à quelque chose de neuf et d'inconnu, avec la confiance d'un enfant innocent, ouvert et vulnérable, les moindres choses de la vie peuvent devenir les plus grandes aventures.",
    "image_url": "oshofr_files/osho_68_laventure.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_68_laventure.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/4Z9TVSyY/osho-68-laventure.png",
    "image_heading_matched": "Valet. L'AVENTURE",
    "image_matched_online": true
  },
  {
    "card_number": "69",
    "name": "La Plénitude",
    "arcana": "Arcane Mineure - As d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "As",
    "main_text": "La différence entre la graine et la floraison est la même qu'entre le moment où vous ignorez que vous êtes un bouddha et le moment où vous découvrez que vous êtes un bouddha. En réalité, vous ne pouvez pas être autre chose qu'une lumière intérieure rayonnant te. Le bouddha intérieur est un être totalement épanoui, entièrement ouvert. Son lotus a ouvert tous ses pétales.",
    "commentary": "Le personnage de cette carte peut se déplacer dans n'importe quelle direction, vers l'intérieur comme vers l'extérieur car sa joie et sa maturité ne dépendent pas d'événements extérieurs. Il a le cæur centré et est en expansion. La lumière blanche et brillante le protège et le guide. Ce sont toutes ses expériences de la vie qui l'ont conduit à cette perfection. Cette carte représente une récompense destinée à celui qui a travaillé dur: Ses efforts sont à présent récompen si. Vous disposez maintenant d'une base solide et vous êtes couronné de succès et de réussite. C'est le fruit de ce que vous avez déjà réalisé en vous-même.",
    "image_url": "oshofr_files/osho_69_la_plenitude.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_69_la_plenitude.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/Q7YNm4YY/osho-69-la-plenitude.png",
    "image_heading_matched": "As: LA PLÉNITUDE",
    "image_matched_online": true
  },
  {
    "card_number": "70",
    "name": "L'Instant Présent",
    "arcana": "Arcane Mineure - 2 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "2",
    "main_text": "Le passé est révolu et le futur n'est pas encore manifesté. Tous deux n'ont pas de forme réelle. Le passé a perdu la sienne et le futur n'en a pas encore. Vivre dans ce juste milieu signifie vivre d'instant en instant avec la flèche pointée sur le seul moment qui a une forme réelle, le présent. La conscience qui est concentrée sur l'ici et maintenant absorbe l'être tout entier dans la réalité de l'instant. C'est la voie unique qui mène au portail d'or. Le présent est la porte d'or. L'ici et maintenant est la porte d'or.",
    "commentary": "Cette carte nous incite à ne plus concentrer notre attention sur ce qui est ailleurs et autre, mais sur ce qui se passe ici et maintenant. Acceptez la façon dont les choses arrivent. Ne vous inquiétez pas si vous trébuchez. Relevez-vous, secouez la poussière de vos vêtements et continuez sur votre chemin.",
    "image_url": "oshofr_files/osho_70_linstant_present.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_70_linstant_present.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/twVkSVdm/osho-70-linstant-present.png",
    "image_heading_matched": "2. L'INSTANT PRÉSENT",
    "image_matched_online": true
  },
  {
    "card_number": "71",
    "name": "Le Guide",
    "arcana": "Arcane Mineure - 3 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "3",
    "main_text": "Vous cherchez un guide à l'extérieur de vous-même parce que vous n'êtes pas conscient que vous disposez d'un guide intérieur. Votre devoir est de trouver ce guide, ce témoin en vous, le Dharma, votre bouddha intérieur. Quand vous aurez éveillé votre propre bouddha, votre vie sera emplie de grâce et de bénédictions. Il vous est actuellement impossible d'imaginer l'ampleur de la bonté et la divinité qui vous attend.\n\nSi votre espace intérieur est sombre, rejoignez la lumière en vous. Une petite bougie suffit à éclairer toute obscurité. Dès que vous aurez trouvé votre lumière intérieure, vous connaîtrez la voie qui vous sort de l'obscurité et mène à la conscience élevée. Un processus tout à fait naturel s'engage alors. Vous ne réfléchissez pas, vous ne tâtonnez pas, vous ne vous cognez pas aux murs car vous savez instinctivement où se trouve la sortie. Vous savez où aller, sans hésitations, sans réflexions.",
    "commentary": "Votre lumière intérieure essaie de vous indiquer la voie à suivre. Le guide intérieur ne fait que murmurer et vous n'êtes pas sûr de bien le comprendre. C'est pourquoi vous hésiter. Cependant, le signal de cette carte est clair: Si vous êtes attentif à la voix de votre guide intérieur, celui-ci vous mènera à votre centre intérieur duquel vous agirez et vous serez ainsi un être unifié et intègre puisque votre énergie ne sera plus portée vers l'extérieur. Si vous l'acceptez, la lumière vous conduira exactement là où vous devez aller.",
    "image_url": "oshofr_files/osho_71_le_guide.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_71_le_guide.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/0ycLRtrL/osho-71-le-guide.png",
    "image_heading_matched": "3. LE GUIDE",
    "image_matched_online": true
  },
  {
    "card_number": "72",
    "name": "L'Avarice",
    "arcana": "Arcane Mineure - 4 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "4",
    "main_text": "L'avarice se prive du phénomène fondamental de la vie qui est l'expansion, le partage. Dès que vous vous accrochez aux choses, vous vous décentrer. Ce ne sont pas les biens matériels qui vous amènent à votre but essentiel. Le but de la vie, c'est vous, votre entité. Il ne s'agit pas d'avoir une belle maison, mais une belle âme. De même, il n'est pas question de fortune, mais de richesse intérieure. Ce n'est pas l'accumulation extérieure qui importe mais le coeur ouvert, conscient est disponible à tout ce qui existe.",
    "commentary": "Cette carte nous invite à examiner les choses auxquelles nous sommes attachés. Elles sont pour nous si précieuses que nous avons érigé une forteresse autour d'elles pour les protéger. Il ne s'agit pas forcément d'un compte en banque bien rempli ou d'un coffret plein de bijoux, mais peut-être le simple fait par exemple de ne pas consacrer du temps à un ami ou de ne pas vouloir avouer à quelqu'un que nous l'aimons par peur d'être rejeté. Si nous bouchons une source, l'eau devient trouble, elle stagne et ne peut plus être utilisée. Si nous bloquons nos richesses et que nous ne sommes pas prêts à les partager avec d'autres, elles perdent alors de leurs valeurs et deviennent inutilisables. N'oubliez pas que les choses matérielles peuvent vous être ôtées un jour ou l'autre re. Ouvrez votre cæur et délectez-vous de la liberté que vous procure le partage.",
    "image_url": "oshofr_files/osho_72_lavarice.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_72_lavarice.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/dwWKgwB8/osho-72-lavarice.png",
    "image_heading_matched": "4. L'AVARICE",
    "image_matched_online": true
  },
  {
    "card_number": "73",
    "name": "L'Exclu",
    "arcana": "Arcane Mineure - 5 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "5",
    "main_text": "Vous vous sentez exclu. C'est très bien ainsi. Vous venez d'entrer dans une phase transitoire. Veuillez maintenant à ne pas vous laisser envahir par la dou leur et le désespoir. Vous pensez que Dieu vous a délaissé et que personne n'est plus là pour vous consoler. Mais, ce que vous ne savez pas, c'est n'avez pas besoin de consolations\\! L'humanité est que vous devenue adulte. Soyez un homme, une femme et tenez-vous sur vos propres jambes. La seule façon de vous connecter à l'existence est de regarder à l'intérieur de vous-même. Le centre de votre être, lui, a toujours été en connexion avec la vie. A votre naissance, vous avez été séparé de votre mère: un processus qui était nécessaire pour vous permettre de devenir un propre individu et de vivre votre vie à vous. Mais vous n'avez jamais été coupé de l'univers. Vous entretenez avec une lui une liaison invisible, celle qui repose sur la conscience. Pour vous connecter à l'univers, vous devez atteindre ce niveau de conscience en plongeant au-dedans de vous-même de façon lucide, attentive. Alors, vous trouverez la voie qui vous lie à votre coeur conscient.\n\nLe bouddha au fond de votre coeur est le lien.",
    "commentary": "Lorsque nous sommes exclus ou rejetés, c'est le petit enfant en nous qui se sent abandonné et délaissé. Cela n'a rien d'étonnant puisque ce sentiment repose sur des expériences vécues au plus profond de notre enfance. Vous avez à présent la chance de trouver l'origine de ce sentiment, de reconnaître la douleur, de la traverser pour vous en libérer. La clarté s'installera en vous et vous verrez que la grille n'est pas verrouillée: Vous pouvez accéder à votre souhait le plus grands.",
    "image_url": "oshofr_files/osho_73_lexclu.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_73_lexclu.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/h1XbLkC5/osho-73-lexclu.png",
    "image_heading_matched": "5. L'EXCLU",
    "image_matched_online": true
  },
  {
    "card_number": "74",
    "name": "Le Compromis",
    "arcana": "Arcane Mineure - 6 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "6",
    "main_text": "Essayez de comprendre pourquoi vous faites des compromis. Tôt ou tard, vous vous apercevrez qu'une telle attitude ne vous aide en rien. Elle n'est qu'un moyen pour ne pas vraiment vous décider ou pour refouler votre désarroi. Ne refouler jamais rien, soyez clairement conscient de votre situation. Si votre situation est confuse, acceptez ce fait. Sachez que vous êtes confus. Vous aurez ainsi fait le premier pas vers votre propre clarté. Le voyage peut alors commencer.",
    "commentary": "Les deux personnages sur cette carte nous rappellent les situations mesquines et mensongères dans lesquelles nous risquons de tomber en faisant des compromis avec notre propre vérité. C'est une chose de faire preuve de compréhension vis-à-vis d'autrui, d'accepter un point de vue qui diffère du nôtre et d'essayer d'allier les forces antagonistes en jeu. Mais, cela en est une autre de s'assujettir et de trahir ainsi notre propre authenticité. En observant de près notre comportement, souvent, nous nous rendons compte que nous cherchons à gagner quelque chose comme par exemple du pouvoir ou la reconnaissance d'autrui. Lorsqu'un tel scénario vous tente, prenez garde: Ce genre de compromis ne vous rapporte finalement que le sentiment d'un arrière-goût amer.",
    "image_url": "oshofr_files/osho_74_le_compromis.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_74_le_compromis.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/7m6Gnn9/osho-74-le-compromis.png",
    "image_heading_matched": "6. LE COMPROMIS",
    "image_matched_online": true
  },
  {
    "card_number": "75",
    "name": "La Patience",
    "arcana": "Arcane Mineure - 7 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "7",
    "main_text": "Nous ne savons plus ce qu'est la patience. Pourtant, il n'y a rien de plus précieux que la capacité à savoir attendre le bon moment. L'existence entière sait être patiente. L'arbre sait à quel moment il doit fleurir et à quel autre il doit laisser ses feuilles tomber pour rester nu sous le ciel. Même l'arbre dépouillé de ses feuilles reste beau. Confiant, il attend le printemps. Puisqu'il sait que la nouvelle floraison viendra, il attend sans hâte et ni empressement la période du renouveau. L'homme, quant à lui, ne dispose plus de cette capacité. Pour lui, tout doit aller vite. Ce manque de patience est une perte pour l'humanité. Lorsque vous êtes dans le silence et dans l'attente, quelque chose grandit en vous \\- votre être essentiel et authentique se déploie.",
    "commentary": "Cette femme représentée sur la carte est patiente. Elle sait au fond d'elle-même qu'elle doit attendre passivement que la nature suive son cours. Elle n'est ni somnolence, ni indifférente, elle est consciente que le moment est venu de se préparer à quelque chose de formidable. Il s'agit d'une époque merveilleuse comme celle qui précède la pointe du jour, où atten dre est la seule chose juste à faire.",
    "image_url": "oshofr_files/osho_75_la_patience.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_75_la_patience.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/84DyM316/osho-75-la-patience.png",
    "image_heading_matched": "7. LA PATIENCE",
    "image_matched_online": true
  },
  {
    "card_number": "76",
    "name": "La Banalité",
    "arcana": "Arcane Mineure - 8 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "8",
    "main_text": "Il y a des moments où vous vous sentez centré et intègre. Ces moments sont rares. Vous observez l'océan, sa grandeur sauvage et soudain vous oubliez votre être schizophrène, votre disloquement intérieur. Vous vous détendez. Ou bien vous vous promenez dans les montagnes et vous voyez de la neige pure, vous avez en l'espace d'une seconde l'impression d'être sur l'Himalaya.\n\nPuis, une fraîcheur d'être vous enveloppe, vous sentez que vous êtes purement et simplement vous-même et que vous n'avez plus besoin d'être faux: personne n'est là pour répondre à votre jeu. Vous êtes retourné au-dedans de vous, vous êtes centré. Cela peut également vous arriver lorsque vous écoutez de la musique. Ces moments vous font ressentir une paix et un bonheur en vous où s'instaurent la grâce et l'intégration. Vous êtes alors tel un être accompli, éveillé et complet.\n\nVous n'avez pas besoin d'attendre ces moments car ils sont dans votre vie de tous les jours. La philosophie du zen consiste justement à vivre l'ordinaire d'une façon extraordinaire. Le geste le plus banal, comme couper du bois ou transporter de l'eau peut devenir une activité des plus harmonieuses. Vous pouvez être heureux lorsque vous nettoyez le sol, cuisiner ou lavez votre linge. Tout dépend de votre attitude. Il suffit d'être totalement présent et d'apporter de la joie à ce que vous faites.",
    "commentary": "Adoptez une attitude placide, naturelle et simple et ce, dans n'importe quelle situation. Vous obtiendrez de bien meilleurs résultats qu'en essayant d'être parfait, intelligent et extraordinaire. Cessez de vouloir toujours tenir le haut du pavé et de vouloir toujours épater vos amis avec vos prouesses. Le meilleur cadeau que vous pouvez faire en ce moment est de prendre la vie avec légèreté, d'avancer pas à pas et de prendre la vie comme elle vient.",
    "image_url": "oshofr_files/osho_76_la_banalite.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_76_la_banalite.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/WWGzsXtM/osho-76-la-banalite.png",
    "image_heading_matched": "8. LA BANALITÉ",
    "image_matched_online": true
  },
  {
    "card_number": "77",
    "name": "La Maturité",
    "arcana": "Arcane Mineure - 9 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "9",
    "main_text": "Lorsque vous aurez trouvé grâce à la méditation la lumière qui brille dans toutes vos nuits, alors seulement vous aurez ressenti que la mort n'est pas une mort, mais une porte s'ouvrant sur la divinité. Lorsque votre coeur est enveloppé par la lumière, la mort devient alors un passage par lequel vous accédez à l'esprit universel pour devenir un avec l'océan existentiel.\n\nTant que vous n'aurez pas connu cet océan, vous aurez vécu en vain.\n\nLe présent est l'ici et maintenant et le fruit est continuellement mûr. L'instant présent est toujours juste. A vous d'avoir le courage de pénétrer dans votre forêt intérieure. Le fruit n'attend que vous pour tomber et ce moment est toujours propice. Il n'est jamais ni trop tốt, ni trop tard.",
    "commentary": "Cette carte vous indique que vous êtes prêt à partager votre richesse intérieure, votre sève. Il suffit de vous détendre, là où vous êtes, et d'accepter ce qui est. Votre créativité peut s'exprimer de plusieurs façons: dans votre travail, vos relations ou encore dans votre vie quotidienne. Vous n'avez ni besoin de préparation, ni de fournir d'efforts particuliers. L'heure est simplement venue.",
    "image_url": "oshofr_files/osho_77_la_maturite.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_77_la_maturite.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/h11r3DVJ/osho-77-la-maturite.png",
    "image_heading_matched": "8. LA BANALITÉ",
    "image_matched_online": true
  },
  {
    "card_number": "78",
    "name": "Nous Sommes le Monde",
    "arcana": "Arcane Mineure - 10 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "10",
    "main_text": "Lorsque des milliers et milliers de personnes célèbre rent leur extase, leur ivresse divine tout autour de la Terre, en chantant et en dansant, un suicide collectif est alors absolument impossible. Pouvez-vous imaginer que cette atmosphère de fête, de joie, de vitalité et de santé naturelles et spontanées implique une guerre? Non. La vie vous a été donnée pour être créatif, pour vivre dans la joie et le bonheur. Quand vous pleurez, vous êtes seul. Quand vous fêtez, toute l'existence se joint à votre fête.\n\nC'est uniquement la célébration qui nous ouvre vers l'ultime, vers l'éternel. Seule la joie inconditionnelle nous permet de transcender le cycle de la mort et de la vie.",
    "commentary": "Quand nous découvrons la source commune de l'humanité, l'origine essentielle d'où émanent nos rêves, nos désirs, nos espoirs et nos craintes, nous reconnaissons que nous sommes tous unis dans le grand miracle de l'existence. Si nous rassemblons nos immenses richesses intérieures pour créer une sphère d'amour et de sagesse ouverte à tous, nous participons à l'esquisse merveilleuse de la création éternelle.",
    "image_url": "oshofr_files/osho_78_nous_sommes_le_monde.png",
    "image_local_path": "C:\\Users\\paula\\Projects\\2025\\11 - November\\osho-database\\oshofr_files\\osho_78_nous_sommes_le_monde.png",
    "image_matched": true,
    "image_url_online": "https://i.ibb.co/p65ytTHX/osho-78-nous-sommes-le-monde.png",
    "image_heading_matched": "10. NOUS SOMMES LE MONDE",
    "image_matched_online": true
  }
]