[
  {
    "card_number": "00",
    "name": "Le Fou",
    "arcana": "Arcane Majeure 0",
    "arcana_type": "major",
    "arcana_detail": "0",
    "main_text": "Le Fou continue en dépit de toutes ses expériences de faire confiance. Vous le trompez, et il vous fait confiance. Vous le bernez à nouveau et il ne cesse de croire en vous.\n\nAlors vous êtes convaincu qu'il est stupide, qu'il ne tire aucune leçon de ses expériences. Sa confiance est immense et si pure que personne ne peut la corrompre.\n\nSoyez un Fou à la manière taoïste et dans le sens du zen. N'essayez pas d'ériger un mur de connaissances autour de vous. Peu importe l'expérience que vous vivez : acceptez-la puis abandonnez-la.\n\nContinuez sans relâche à nettoyer votre mental, mourrez sans cesse au passé afin de rester présent dans l'ici et maintenant, **comme un bébé qui vient de naître.**",
    "commentary": "Si vous vous fiez maintenant à votre intuition, à votre sentiment de ce qui vous « paraît juste », vous ne pouvez pas vous tromper, même si vos actes semblent stupides aux yeux des autres.\n\n---",
    "image_url_online": "https://i.ibb.co/WvYCxjqv/osho-00-le-fou.png",
    "image_url_full": "/images/cards/full/osho_00_le_fou.webp",
    "image_url_medium": "/images/cards/medium/osho_00_le_fou.webp",
    "image_url_thumb": "/images/cards/thumb/osho_00_le_fou.webp",
    "image_url_png": "/images/cards/png/osho_00_le_fou.png"
  },
  {
    "card_number": "01",
    "name": "L'Existence",
    "arcana": "Arcane Majeure I",
    "arcana_type": "major",
    "arcana_detail": "I",
    "main_text": "Vous n'êtes pas un phénomène accidentel. **L'existence a besoin de vous.** Sans vous, quelque chose lui manquerait et personne d'autre ne peut remplir cette place. De là tient votre dignité.\n\nVotre absence ferait sentir au soleil, à la lune, aux étoiles, aux arbres, aux oiseaux et à la Terre que cette place vide ne peut être occupée par personne d'autre que vous. C'est une joie immense, une félicité de savoir que vous êtes lié à l'existence.\n\nL'existence s'intéresse à vous. L'être pur et clair que vous êtes est alors conscient qu'un amour infini se déverse sur lui de toutes parts.",
    "commentary": "Le moment est venu de vous demander si vous vous sentez « chez vous », peu importe où vous êtes.\n\nSi oui, savourez cet état afin qu'il s'approfondisse et qu'il reste ancré en vous.\n\nSi par contre vous avez le sentiment que tout le monde vous est hostile, il est temps alors de faire une pause. Sortez cette nuit et contemplez les étoiles.\n\n---",
    "image_url_online": "https://i.ibb.co/Vcw1bm2s/osho-01-lexistence.png",
    "image_url_full": "/images/cards/full/osho_01_lexistence.webp",
    "image_url_medium": "/images/cards/medium/osho_01_lexistence.webp",
    "image_url_thumb": "/images/cards/thumb/osho_01_lexistence.webp",
    "image_url_png": "/images/cards/png/osho_01_lexistence.png"
  },
  {
    "card_number": "02",
    "name": "La Voix Intérieure",
    "arcana": "Arcane Majeure II",
    "arcana_type": "major",
    "arcana_detail": "II",
    "main_text": "Si vous avez découvert votre vérité en votre for intérieur, alors vous n'avez plus rien à chercher dans l'existence. **La vérité s'exprime à travers vous.**\n\nLorsque vous ouvrez les yeux, c'est la vérité qui ouvre ses yeux. Lorsque vous les fermez, c'est la vérité qui baisse les paupières. Une telle méditation est magnifique.\n\nSi vous comprenez ce simple principe, vous n'avez plus rien à faire puisque tout ce que vous faites est manifesté par la vérité. Vous marchez et c'est la vérité qui se déplace. Vous dormez et c'est la vérité qui se repose. Vous parlez et c'est la vérité qui s'exprime. Vous êtes silencieux et c'est la vérité qui ne dit rien.",
    "commentary": "Parfois, dans la vie, beaucoup trop de voix semblent nous tirailler de tous les côtés. Cela crée une confusion qui nous incite à chercher le calme et l'harmonie en nous-mêmes.\n\nNous pouvons alors entendre notre propre vérité.\n\n---",
    "image_url_online": "https://i.ibb.co/tPLjpKQD/osho-02-la-voix-interieure.png",
    "image_url_full": "/images/cards/full/osho_02_la_voix_interieure.webp",
    "image_url_medium": "/images/cards/medium/osho_02_la_voix_interieure.webp",
    "image_url_thumb": "/images/cards/thumb/osho_02_la_voix_interieure.webp",
    "image_url_png": "/images/cards/png/osho_02_la_voix_interieure.png"
  },
  {
    "card_number": "03",
    "name": "La Créativité",
    "arcana": "Arcane Majeure III",
    "arcana_type": "major",
    "arcana_detail": "III",
    "main_text": "La créativité est la qualité particulière que vous transmettez à ce que vous êtes en train de faire. C'est une attitude, une disposition intérieure, une façon de voir les choses.\n\nIl est impossible que tout le monde soit artiste, et ce n'est d'ailleurs pas indispensable. Si chacun se consacrait à la peinture, le monde serait bizarre et il serait difficile d'y vivre. Il en va de même pour la danse : tout le monde ne peut pas être danseur, et ce n'est également pas nécessaire.\n\nCependant, il est permis à tous d'être créatif. Peu importe l'activité à laquelle vous vous consacrez : si elle est exercée avec joie et amour, et non pour en tirer seulement un profit, **alors vous êtes créatif.**\n\nTout ce qui est en vous et tout ce qui vous fait grandir intérieurement est spirituel, créatif et divin. Aimez ce que vous faites. Méditez pendant vos actes, quels qu'ils soient !",
    "commentary": "Le genre d'activité que vous exercez n'est pas important : vous pouvez peindre ou chanter, faire du jardinage ou préparer un repas.\n\nCe qui est important, c'est que vous soyez ouvert à cette activité et à ce que vous souhaitez exprimer à travers elle.\n\n---",
    "image_url_online": "https://i.ibb.co/HpzFs5Dw/osho-03-la-creativite.png",
    "image_url_full": "/images/cards/full/osho_03_la_creativite.webp",
    "image_url_medium": "/images/cards/medium/osho_03_la_creativite.webp",
    "image_url_thumb": "/images/cards/thumb/osho_03_la_creativite.webp",
    "image_url_png": "/images/cards/png/osho_03_la_creativite.png"
  },
  {
    "card_number": "04",
    "name": "Le Rebelle",
    "arcana": "Arcane Majeure IV",
    "arcana_type": "major",
    "arcana_detail": "IV",
    "main_text": "L'être accompli ne peut pas être soumis à l'esclavage ni être emprisonné : c'est bien là le problème. Un homme qui connaît et vit sa vérité intérieure est difficile à manipuler et est, par conséquent, un perturbateur.\n\nMais la foule ne veut pas être dérangée par ce genre d'homme, même si elle vit dans la souffrance. Elle est habituée à la souffrance. Pour elle, tout homme qui ne semble pas souffrir est un être insolite.\n\nL'être accompli est l'étranger le plus frappant dans ce monde. Il semble n'appartenir à rien ni à personne. **Aucune organisation, aucune société et aucune nation ne peut l'influencer.**",
    "commentary": "Peu importe qu'il soit riche ou pauvre, le Rebelle est un véritable empereur, car il a brisé les chaînes répressives de la société et des opinions. Il a découvert sa vraie nature et il est bien décidé à vivre en harmonie avec elle.\n\nLe Rebelle nous invite à prendre courageusement la responsabilité de ce que nous sommes vraiment et à vivre notre vérité.\n\n---",
    "image_url_online": "https://i.ibb.co/04dR3f1/osho-04-le-rebelle.png",
    "image_url_full": "/images/cards/full/osho_04_le_rebelle.webp",
    "image_url_medium": "/images/cards/medium/osho_04_le_rebelle.webp",
    "image_url_thumb": "/images/cards/thumb/osho_04_le_rebelle.webp",
    "image_url_png": "/images/cards/png/osho_04_le_rebelle.png"
  },
  {
    "card_number": "05",
    "name": "La Vacuité",
    "arcana": "Arcane Majeure V",
    "arcana_type": "major",
    "arcana_detail": "V",
    "main_text": "Le Bouddha a utilisé un mot très puissant : « Shunyata », qui se traduit par « vide » ou « vacuité », mais ces mots ne rendent pas vraiment le sens de ce terme. « Shunyata » exprime bien plus.\n\nLa vacuité incarne toutes les choses inconstantes de ce monde qui ne sont pas réelles, emplies de peine, et qui ne sont que de simples apparitions. Et pourtant, cette vacuité comporte en elle toutes les possibilités : c'est un potentiel absolu.\n\n« Shunyata » n'est pas encore manifestée et, de ce fait, elle contient déjà tout.\n\nAu début, la Nature existe, à la fin elle existe encore. Pourquoi alors se tourmenter ainsi à propos de ce qui se trouve au milieu ? Pourquoi tant de peur, de soucis, d'ambition et de désespoir ?\n\n**Partir de la vacuité pour arriver à la vacuité : tel est le voyage.**",
    "commentary": "Le « vide » peut susciter la confusion et être un passage effrayant. Il n'y a plus rien à quoi s'accrocher, plus de directions : toute trace de possibilité semble effacée.\n\nNéanmoins, le vide représente l'état de potentialité pure qui précède la création de l'univers. Il ne vous reste qu'à vous détendre et à plonger dans cette vacuité… Bientôt, quelque chose de sacré naîtra.\n\n---",
    "image_url_online": "https://i.ibb.co/6RVxhbpB/osho-05-la-vacuite.png",
    "image_url_full": "/images/cards/full/osho_05_la_vacuite.webp",
    "image_url_medium": "/images/cards/medium/osho_05_la_vacuite.webp",
    "image_url_thumb": "/images/cards/thumb/osho_05_la_vacuite.webp",
    "image_url_png": "/images/cards/png/osho_05_la_vacuite.png"
  },
  {
    "card_number": "06",
    "name": "Les Amoureux",
    "arcana": "Arcane Majeure VI",
    "arcana_type": "major",
    "arcana_detail": "VI",
    "main_text": "La sexualité est le niveau le plus primaire de l'amour : c'est l'amour physique. La compassion est le niveau absolu de l'Amour. La sexualité est en-deçà de l'Amour, la compassion est au-delà de l'Amour, et c'est au milieu que se situe l'Amour.\n\nIl y a très peu de personnes qui savent ce qu'est l'Amour. Une majorité d'entre elles associent l'Amour à la sexualité. C'est faux. La sexualité est animale. Elle peut certes se développer en Amour, mais la sexualité, telle qu'elle est, reste un potentiel.\n\nSi vous êtes éveillé, conscient et méditatif, vous pouvez alors transformer la sexualité en Amour. Et si votre état méditatif devient absolu, alors l'Amour peut se transformer en compassion.\n\n**La sexualité est la graine, l'Amour est la fleur, la compassion en est le parfum.**",
    "commentary": "Peu importe l'Amour que vous vivez en ce moment, prenez le temps d'y réfléchir sans le maudire, sans l'embellir et sans attente.\n\nCe n'est qu'en l'acceptant tel qu'il est que vous pouvez faire le prochain pas.\n\n---",
    "image_url_online": "https://i.ibb.co/SX5KZw5d/osho-06-les-amoureux.png",
    "image_url_full": "/images/cards/full/osho_06_les_amoureux.webp",
    "image_url_medium": "/images/cards/medium/osho_06_les_amoureux.webp",
    "image_url_thumb": "/images/cards/thumb/osho_06_les_amoureux.webp",
    "image_url_png": "/images/cards/png/osho_06_les_amoureux.png"
  },
  {
    "card_number": "07",
    "name": "La Conscience",
    "arcana": "Arcane Majeure VII",
    "arcana_type": "major",
    "arcana_detail": "VII",
    "main_text": "Le mental est incapable d'être intelligent. Seule l'absence de mental fait preuve d'originalité et de radicalité. Seul le silence mental est une rébellion : il est activement rebelle.\n\nLe mental vous plonge dans une certaine léthargie. Accablé par les souvenirs du passé et préoccupé par vos projets d'avenir, vous vivez en veilleuse. Vous ne vivez pas au maximum. Votre flamme intérieure est faible.\n\nCependant, dès que vous commencez à abandonner vos pensées et à évacuer la poussière accumulée par votre passé mental, la flamme devient plus grande, plus pure, plus claire, plus vivante et plus jeune.\n\nVotre vie tout entière devient une flamme qui se dresse sans fumée. **Voilà ce que signifie conscience.**",
    "commentary": "La conscience qui grandit maintenant en vous n'est pas le résultat d'un effort volontaire.\n\nNe faites rien et ne vous battez pas pour qu'il se produise quelque chose. Le sentiment que vous aviez de tâtonner dans le noir va bientôt se dissiper, voire disparaître.\n\n---",
    "image_url_online": "https://i.ibb.co/7drTpC9W/osho-07-la-conscience.png",
    "image_url_full": "/images/cards/full/osho_07_la_conscience.webp",
    "image_url_medium": "/images/cards/medium/osho_07_la_conscience.webp",
    "image_url_thumb": "/images/cards/thumb/osho_07_la_conscience.webp",
    "image_url_png": "/images/cards/png/osho_07_la_conscience.png"
  },
  {
    "card_number": "08",
    "name": "Le Courage",
    "arcana": "Arcane Majeure VIII",
    "arcana_type": "major",
    "arcana_detail": "VIII",
    "main_text": "La graine ne peut pas savoir ce qui va arriver. Elle ne sait pas ce qu'est une fleur. La graine ne sait même pas qu'elle a le pouvoir de devenir une fleur magnifique.\n\nLa route est longue, et il semble a priori plus prudent de ne pas entreprendre ce voyage puisqu'il s'agit d'un chemin vers l'inconnu et qu'il n'y a aucune garantie. Rien n'est sûr. Les dangers sont innombrables, les obstacles multiples. La graine, elle, est cachée dans sa gangue et à l'abri de tout.\n\nEt pourtant, la graine tente de sortir : elle a le courage de percer sa cuirasse qui la protégeait jusqu'ici. Elle commence à se mettre en mouvement. Aussitôt, l'épreuve s'engage : il faut qu'elle sorte de la terre, qu'elle contourne les pierres.\n\nTrès dure auparavant dans sa gangue, la voici à présent une pousse fragile et vulnérable, exposée à tous les dangers. Là où elle était, il n'y avait aucun danger pour la graine : elle aurait pu survivre ainsi pendant des siècles.\n\nLa pousse, par contre, est menacée à tout moment. Malgré cela, elle tend vers l'inconnu, vers le soleil, vers la source de lumière sans savoir ni où ni pourquoi. Sa croix est lourde à porter, mais peu importe : **la graine est possédée par un rêve et elle avance.**\n\nLe chemin de l'homme est identique et tout aussi pénible. Il lui faudra beaucoup de courage pour le parcourir.",
    "commentary": "Il est inutile de se battre contre les défis de la vie, de les éviter ou de les nier.\n\nFaites preuve de courage et devenez la fleur que vous êtes destiné à être.\n\n---",
    "image_url_online": "https://i.ibb.co/ZRCLbqxg/osho-08-le-courage.png",
    "image_url_full": "/images/cards/full/osho_08_le_courage.webp",
    "image_url_medium": "/images/cards/medium/osho_08_le_courage.webp",
    "image_url_thumb": "/images/cards/thumb/osho_08_le_courage.webp",
    "image_url_png": "/images/cards/png/osho_08_le_courage.png"
  },
  {
    "card_number": "09",
    "name": "La Solitude",
    "arcana": "Arcane Majeure IX",
    "arcana_type": "major",
    "arcana_detail": "IX",
    "main_text": "Lorsque vous êtes seul, vous n'êtes pas vraiment seul mais vous vous sentez simplement esseulé. Il y a une différence énorme entre l'isolement et la solitude.\n\nEsseulé, vous pensez à l'autre et sa présence vous manque. L'isolement est un état négatif. Vous pensez que vous vous sentiriez mieux si une autre personne – votre ami, votre conjoint, votre mère, votre bien-aimé – était près de vous. Mais l'autre n'est pas là, et c'est ce qui vous fait souffrir.\n\nL'isolement est l'absence de l'autre, tandis que la solitude est la présence de soi-même. Cette dernière est un état très positif car il s'agit d'une présence dans le présent : une présence complète qui vous comble tant que vous êtes capable d'emplir l'univers tout entier à vous seul.\n\n**La présence d'une autre personne devient alors inutile.**",
    "commentary": "Si, dans notre vie, aucune autre personne ne joue pour nous un rôle important, nous pouvons nous sentir esseulés, ou alors apprécier la liberté qu'offre la solitude.\n\nLorsque d'autres personnes ne sont pas en mesure de comprendre nos vérités les plus profondes, nous pouvons nous sentir isolé et aigri, ou bien nous réjouir du fait que notre vision soit suffisamment forte pour ne pas dépendre du désir d'être reconnu par les autres.\n\nSi vous vous trouvez en ce moment dans cette situation, soyez conscient de la façon dont vous abordez votre solitude et assumez la responsabilité de votre choix.\n\n---",
    "image_url_online": "https://i.ibb.co/Kx5Gfpwf/osho-09-la-solitude.png",
    "image_url_full": "/images/cards/full/osho_09_la_solitude.webp",
    "image_url_medium": "/images/cards/medium/osho_09_la_solitude.webp",
    "image_url_thumb": "/images/cards/thumb/osho_09_la_solitude.webp",
    "image_url_png": "/images/cards/png/osho_09_la_solitude.png"
  },
  {
    "card_number": "10",
    "name": "Le Changement",
    "arcana": "Arcane Majeure X",
    "arcana_type": "major",
    "arcana_detail": "X",
    "main_text": "La vie se répète éternellement comme une roue qui tourne, et ce, tant que vous ne devenez pas conscient. Les Bouddhistes parlent ainsi de la roue de la vie et de la mort, de la roue du temps.\n\nLa naissance conduit à la mort, la mort amène à la naissance ; l'amour est suivi de la haine, la haine débouche sur l'amour ; la réussite vient après l'échec et, après l'échec, vient la réussite.\n\nVoyez ce processus ! Si vous pouvez l'observer avec attention pendant quelques jours, vous remarquerez qu'un schéma émerge : celui de la roue.\n\nUn beau jour, vous êtes heureux ; un autre jour, vous êtes si déprimé que vous pensez à vous suicider, bien que vous étiez auparavant empli de vitalité, optimiste et prêt à remercier Dieu avec béatitude. Puis tout va mal et vous ne voyez plus aucun sens à la vie.\n\nLa vie suit toujours son cours, mais vous ne percevez pas que son schéma se répète. **Dès que vous prenez conscience du schéma, vous pouvez en sortir.**",
    "commentary": "Si vous vous agrippez au bord de la roue, vous serez pris par le vertige !\n\nDirigez-vous vers le centre de ce cyclone et détendez-vous, en sachant que **cela aussi passera.**\n\n---",
    "image_url_online": "https://i.ibb.co/Xf9BCHm2/osho-10-le-changement.png",
    "image_url_full": "/images/cards/full/osho_10_le_changement.webp",
    "image_url_medium": "/images/cards/medium/osho_10_le_changement.webp",
    "image_url_thumb": "/images/cards/thumb/osho_10_le_changement.webp",
    "image_url_png": "/images/cards/png/osho_10_le_changement.png"
  },
  {
    "card_number": "11",
    "name": "La Percée",
    "arcana": "Arcane Majeure XI",
    "arcana_type": "major",
    "arcana_detail": "XI",
    "main_text": "La fonction unique d'un maître est de transformer une dépression en percée. Le psychothérapeute, lui, vous « retape » simplement. Son travail s'arrête là. Il n'est pas de son devoir de vous transformer.\n\nPour cela, vous avez besoin d'une métapsychologie : la psychologie des bouddhas. **La plus grande aventure de la vie est de traverser consciemment une dépression.** C'est aussi le plus grand risque, car rien ne garantit la transformation de votre dépression en percée.\n\nVotre chaos intérieur est très ancien. Vous vous êtes perdu depuis de nombreuses vies. Cette désorientation est immense, elle est presque devenue un monde en soi. Ainsi, il est clair que le risque est bel et bien réel lorsque vous plongez dans ce chaos, accompagné seulement de votre faiblesse.\n\nToutefois, nul n'est jamais devenu un être intègre, un individu en harmonie avec lui-même, sans avoir affronté ce danger. La méditation, le zen, est la méthode qui vous aide à traverser le chaos, la « nuit noire de l'âme », d'une manière équilibrée, disciplinée et vigilante.",
    "commentary": "Prenez le risque de briser les vieux schémas et de vous défaire des fardeaux inutiles.\n\nVous serez étonné de l'ampleur de la vitalité et de l'énergie spirituelle que cette percée vous procurera.\n\n---",
    "image_url_online": "https://i.ibb.co/MyPDF8BG/osho-11-la-percee.png",
    "image_url_full": "/images/cards/full/osho_11_la_percee.webp",
    "image_url_medium": "/images/cards/medium/osho_11_la_percee.webp",
    "image_url_thumb": "/images/cards/thumb/osho_11_la_percee.webp",
    "image_url_png": "/images/cards/png/osho_11_la_percee.png"
  },
  {
    "card_number": "12",
    "name": "La Nouvelle Vision",
    "arcana": "Arcane Majeure XII",
    "arcana_type": "major",
    "arcana_detail": "XII",
    "main_text": "Lorsque s'ouvre votre profond être intérieur, il fait d'abord l'expérience de deux directions : la hauteur et la profondeur.\n\nPeu à peu, cette vision se stabilise et vous commencez à regarder autour de vous. Vous rayonnez alors dans les huit autres directions.\n\nDès que vous avez atteint le point où se rejoignent la hauteur et la profondeur, vous percevez la véritable circonférence de l'univers. **Votre conscience se déploie dans les dix directions, mais la route est restée la même.**",
    "commentary": "Vous avez à présent la chance de voir la vie dans toutes ses dimensions, des abîmes aux cimes. Ces différents niveaux coexistent.\n\nLorsque l'expérience nous enseigne que la nuit et les difficultés sont aussi nécessaires que le jour et la facilité, nous commençons à percevoir le monde d'une nouvelle façon.\n\nEn permettant à toutes les couleurs de la vie de pénétrer en nous, nous renforçons notre intégrité.\n\n---",
    "image_url_online": "https://i.ibb.co/23sc4s41/osho-12-la-nouvelle-vision.png",
    "image_url_full": "/images/cards/full/osho_12_la_nouvelle_vision.webp",
    "image_url_medium": "/images/cards/medium/osho_12_la_nouvelle_vision.webp",
    "image_url_thumb": "/images/cards/thumb/osho_12_la_nouvelle_vision.webp",
    "image_url_png": "/images/cards/png/osho_12_la_nouvelle_vision.png"
  },
  {
    "card_number": "13",
    "name": "La Transformation",
    "arcana": "Arcane Majeure XIII",
    "arcana_type": "major",
    "arcana_detail": "XIII",
    "main_text": "Le monde du zen n'est pas un monde pour les croyants, mais pour des âmes courageuses qui peuvent renoncer à la foi, au scepticisme, aux convictions, à la raison et à l'intellect pour incarner tout simplement leur existence pure et sans limites.\n\nLe zen apporte une transformation immense. Tandis que d'autres courants traitent de philosophie, le zen se consacre à la métamorphose et à la transformation.\n\nLe zen est une vraie alchimie : **il vous transforme de vil métal en or pur.** Cependant, vous devez comprendre son langage non pas par la raison et le raisonnement intellectuel, mais avec l'amour de votre cœur.\n\nVous pouvez aussi simplement écouter sans vous préoccuper de savoir si c'est vrai ou faux. Un moment arrivera où, soudain, vous vous rendrez compte de tout ce qui vous a échappé au long de votre vie.\n\nTout d'un coup, les « quatre-vingt-quatre mille portes », telles que les nommait le Bouddha, s'ouvriront.",
    "commentary": "Accordez à la douleur, aux soucis et aux problèmes leur existence. Acceptez les faits.\n\nLa transformation, comme la mort, arrive à son heure. Comme la mort, elle nous entraîne d'une dimension vers une autre.\n\n---",
    "image_url_online": "https://i.ibb.co/PvMs7Hgy/osho-13-la-transformation.png",
    "image_url_full": "/images/cards/full/osho_13_la_transformation.webp",
    "image_url_medium": "/images/cards/medium/osho_13_la_transformation.webp",
    "image_url_thumb": "/images/cards/thumb/osho_13_la_transformation.webp",
    "image_url_png": "/images/cards/png/osho_13_la_transformation.png"
  },
  {
    "card_number": "14",
    "name": "L'Intégration",
    "arcana": "Arcane Majeure XIV",
    "arcana_type": "major",
    "arcana_detail": "XIV",
    "main_text": "Le conflit est en vous-même et il ne peut être résolu nulle part ailleurs qu'à l'intérieur de vous-même. L'opposition politique existe en vous et a lieu entre les deux hémisphères de votre cerveau.\n\nIl y a un passage étroit entre ces deux parties de la conscience. En cas d'accident, de manque physiologique ou de traumatisme quelconque, la personnalité de l'individu se désintègre et devient schizophrénique.\n\nLorsque le passage si fragile entre ces deux mondes est rompu, la personnalité est divisée en deux et l'individu se comporte comme deux personnes différentes. Vous êtes, par exemple, tendre et charmant le matin et furieux le soir. Vous ne vous souvenez plus du tout de la personne que vous étiez le matin. Ainsi, vous êtes devenu une autre personne commandée par un autre cerveau.\n\nLorsque les deux bouts de ces deux hémisphères sont assemblés, le passage est renforcé et une unification s'instaure : c'est l'intégration, la cristallisation.\n\n**Ce que Gurdjieff appelait la cristallisation de l'être est la fusion de ces deux parties du cerveau.**",
    "commentary": "À présent, les dualités dans votre vie peuvent s'unir pour devenir un tout unifié.\n\nUne énorme énergie va se dégager. Profitez dès maintenant de cette occasion favorable.\n\n---",
    "image_url_online": "https://i.ibb.co/wh9Vv1XS/osho-14-lintegration.png",
    "image_url_full": "/images/cards/full/osho_14_lintegration.webp",
    "image_url_medium": "/images/cards/medium/osho_14_lintegration.webp",
    "image_url_thumb": "/images/cards/thumb/osho_14_lintegration.webp",
    "image_url_png": "/images/cards/png/osho_14_lintegration.png"
  },
  {
    "card_number": "15",
    "name": "Le Conditionnement",
    "arcana": "Arcane Majeure XV",
    "arcana_type": "major",
    "arcana_detail": "XV",
    "main_text": "Tant que vous ne renoncez pas à votre personnalité, à votre « moi », vous ne trouverez pas votre vraie individualité. **Cette dernière est l'essence de votre existence.**\n\nLa personnalité est imposée par la société, qui refuse l'individu car il ne suit pas le troupeau des moutons. L'individu se comporte comme un lion : il avance seul.\n\nLes moutons, quant à eux, restent dans leurs troupeaux puisque cela est plus confortable et que c'est une place sûre. De plus, si un ennemi apparaît, le mouton a de grandes chances de rester inaperçu dans son troupeau. Mais un lion, lui, prend le risque de s'exposer seul.",
    "commentary": "Cette lame relate une histoire zen ancienne dans laquelle un lion est élevé par des moutons. Il se croyait donc lui aussi être un mouton jusqu'au jour où un vieux lion le força à regarder son reflet dans l'eau d'un étang.\n\nBeaucoup d'entre nous sont comme ce lion : notre reflet n'est pas le fruit de nos propres expériences, mais de l'opinion que les autres ont de nous.\n\n**Il est temps que vous regardiez à votre tour dans le miroir de l'étang** afin de vous libérer de ce que les autres ont voulu vous faire croire.\n\n---",
    "image_url_online": "https://i.ibb.co/M5yhxk69/osho-15-le-conditionnement.png",
    "image_url_full": "/images/cards/full/osho_15_le_conditionnement.webp",
    "image_url_medium": "/images/cards/medium/osho_15_le_conditionnement.webp",
    "image_url_thumb": "/images/cards/thumb/osho_15_le_conditionnement.webp",
    "image_url_png": "/images/cards/png/osho_15_le_conditionnement.png"
  },
  {
    "card_number": "16",
    "name": "La Foudre",
    "arcana": "Arcane Majeure XVI",
    "arcana_type": "major",
    "arcana_detail": "XVI",
    "main_text": "Ce que la méditation produit lentement peut être obtenu soudainement par le cri inattendu du maître.\n\nLe disciple pose une question et le maître bondit, crie, le frappe ou le saisit brutalement. Ces méthodes étaient inconnues avant le zen et doivent leur origine au génie créatif qu'était Ma Tzu, un maître qui a guidé beaucoup de gens vers l'éveil.\n\nC'était parfois drôle. Ma Tzu jeta un homme du deuxième étage qui était venu le consulter pour savoir comment méditer. Ma Tzu se jeta lui aussi par la fenêtre, tomba sur la poitrine du visiteur et lui cria : « Compris ? »\n\nLe pauvre homme répondit « oui » par peur d'être à nouveau la victime du maître. Cela lui suffisait : il avait les os rompus et Ma Tzu lui écrasait la poitrine en hurlant : « Compris ? »\n\nIl n'avait pas le choix. Ainsi, il avait bien compris la leçon qui lui avait été administrée : **l'enseignement avait été si inattendu, si brusque !** Jamais il n'aurait pu imaginer une telle chose.",
    "commentary": "Il est possible que vous vous sentiez ébranlé en ce moment, comme si la Terre tremblait sous vos pieds. Votre besoin de sécurité est menacé et vous avez tendance à vouloir vous accrocher à tout ce que vous pouvez.\n\nOr, ce séisme intérieur est indispensable et très important. Si vous l'acceptez, vous sortirez du désastre en étant plus fort et prêt à vivre de nouvelles expériences.\n\n---",
    "image_url_online": "https://i.ibb.co/0jY4vZ2G/osho-16-la-foudre.png",
    "image_url_full": "/images/cards/full/osho_16_la_foudre.webp",
    "image_url_medium": "/images/cards/medium/osho_16_la_foudre.webp",
    "image_url_thumb": "/images/cards/thumb/osho_16_la_foudre.webp",
    "image_url_png": "/images/cards/png/osho_16_la_foudre.png"
  },
  {
    "card_number": "17",
    "name": "Le Silence",
    "arcana": "Arcane Majeure XVII",
    "arcana_type": "major",
    "arcana_detail": "XVII",
    "main_text": "L'énergie du Tout a pris possession de vous. Vous êtes possédé : vous n'êtes plus, seul l'Un existe.\n\nLe moment où le silence s'instaure en vous, vous en comprenez la signification, car c'est le même silence qu'ont connu le Bouddha, Chuang Tzu, Bodhidharma et Nansen. **La saveur du silence est universelle.**\n\nLe temps passe et le monde change sans cesse, mais l'expérience du silence et de la joie qu'il procure reste la même. C'est la seule chose sur laquelle vous pouvez compter, la seule chose qui ne meurt jamais et que vous pouvez appeler votre être véritable.",
    "commentary": "Le temps est précieux. Il vous sera facile de vous recueillir, de sonder les profondeurs de votre silence intérieur et de trouver le point où il rejoint le silence de l'univers.\n\nVous n'avez besoin de rien faire, d'aller nulle part : votre silence intérieur se propage dans tout ce que vous faites. **Le moment est venu de retourner en vous.**\n\n---",
    "image_url_online": "https://i.ibb.co/KzXf9Gdj/osho-17-le-silence.png",
    "image_url_full": "/images/cards/full/osho_17_le_silence.webp",
    "image_url_medium": "/images/cards/medium/osho_17_le_silence.webp",
    "image_url_thumb": "/images/cards/thumb/osho_17_le_silence.webp",
    "image_url_png": "/images/cards/png/osho_17_le_silence.png"
  },
  {
    "card_number": "18",
    "name": "Les Vies Antérieures",
    "arcana": "Arcane Majeure XVIII",
    "arcana_type": "major",
    "arcana_detail": "XVIII",
    "main_text": "L'enfant ne peut devenir conscient que si, dans sa vie antérieure, il s'est consacré à la méditation et a créé l'énergie méditative nécessaire pour combattre les ténèbres que la mort amène avec elle.\n\nCelui qui meurt ne sait plus rien et se retrouve soudain dans une nouvelle matrice en ayant complètement oublié son corps précédent. Les ténèbres, la perte de toute conscience créent une discontinuité.\n\nL'Orient a travaillé dur pour ouvrir ces barrières. Dix mille ans d'efforts n'auront pas été vains. Tout le monde peut accéder à sa vie ou à ses vies antérieures.\n\nPour cela, vous devez approfondir votre méditation, car sans elle vous ne trouverez pas la porte qui donne accès à une autre vie. De plus, lorsque vous trouvez ladite porte, vous devez être en méditation profonde, sans quoi les événements pourraient surcharger votre esprit. Il est déjà assez difficile de mener une seule vie.",
    "commentary": "Un aperçu de l'éternité de notre existence est un cadeau, et comprendre la fonction du karma dans notre vie n'est pas une chose que nous puissions saisir à volonté.\n\nC'est un appel à l'éveil. Les événements de votre vie tentent de vous montrer un schéma qui est aussi ancien que le voyage de votre propre âme.\n\n---",
    "image_url_online": "https://i.ibb.co/Qj7SpKsV/osho-18-les-vies-anterieures.png",
    "image_url_full": "/images/cards/full/osho_18_les_vies_anterieures.webp",
    "image_url_medium": "/images/cards/medium/osho_18_les_vies_anterieures.webp",
    "image_url_thumb": "/images/cards/thumb/osho_18_les_vies_anterieures.webp",
    "image_url_png": "/images/cards/png/osho_18_les_vies_anterieures.png"
  },
  {
    "card_number": "19",
    "name": "L'Innocence",
    "arcana": "Arcane Majeure XIX",
    "arcana_type": "major",
    "arcana_detail": "XIX",
    "main_text": "Le zen dit que si vous lâchez votre savoir – qui inclut tout, comme votre nom, votre identité et tout ce qui vous a été donné de l'extérieur –, votre être sera d'une qualité totalement nouvelle : **celle de l'innocence.**\n\nCe sera la crucifixion de votre « persona », de votre personnalité, et il y aura une résurrection de votre innocence. Vous serez de nouveau comme un enfant, vous renaîtrez.",
    "commentary": "L'innocence qui provient d'une profonde expérience de la vie est enfantine, et non puérile.\n\nL'innocence de l'enfant est belle et ignorante. Elle sera remplacée par le manque de confiance et le doute au fur et à mesure que l'enfant grandit et découvre que le monde peut être dangereux et menaçant.\n\nCependant, l'innocence d'une vie totalement vécue a l'aura de la sagesse, qui accepte que la vie, en changement perpétuel, soit un mystère.\n\n---",
    "image_url_online": "https://i.ibb.co/4vzg5Rn/osho-19-linnocence.png",
    "image_url_full": "/images/cards/full/osho_19_linnocence.webp",
    "image_url_medium": "/images/cards/medium/osho_19_linnocence.webp",
    "image_url_thumb": "/images/cards/thumb/osho_19_linnocence.webp",
    "image_url_png": "/images/cards/png/osho_19_linnocence.png"
  },
  {
    "card_number": "20",
    "name": "Au-delà de l'Illusion",
    "arcana": "Arcane Majeure XX",
    "arcana_type": "major",
    "arcana_detail": "XX",
    "main_text": "Pourquoi des êtres tels que Bouddha ont-ils tant insisté sur le fait que l'existence entière – à l'exception de votre témoin intérieur, de votre conscience – soit éphémère et de la même substance que les rêves ?\n\nLe Bouddha ne prétend pas que les arbres n'existent pas. Ne vous trompez pas sur le sens du mot « illusion ». C'est simplement une traduction maladroite de « Maya ».\n\nL'illusion n'existe pas, tandis que la réalité existe, et « Maya » se situe exactement entre les deux : c'est une réalité transitoire, presque existante.\n\nNotre vie quotidienne peut être considérée comme réelle. Cependant, dans son sens ultime, au niveau le plus élevé de la conscience, **le réel devient inexistant et illusoire.**",
    "commentary": "Cette carte nous invite à ne pas chercher la réalité à l'extérieur de nous, mais à porter notre regard vers l'intérieur.\n\nLorsque nous nous concentrons sur l'extérieur, nous nous perdons facilement dans les jugements (« c'est bien », « c'est mal », « je veux ceci », « je ne veux pas cela »…). Ces opinions diverses nous tiennent prisonniers dans le monde de l'illusion et des vieilles habitudes, et nous devenons des robots, des somnambules.\n\nLibérez-vous de votre intellect opiniâtre et tournez-vous vers l'intérieur. Détendez-vous dans la vérité profonde de votre être, **où vous connaissez depuis toujours la différence entre le rêve et la réalité.**\n\n---",
    "image_url_online": "https://i.ibb.co/JRTCJyNZ/osho-20-au-dela-de-lillusion.png",
    "image_url_full": "/images/cards/full/osho_20_au_dela_de_lillusion.webp",
    "image_url_medium": "/images/cards/medium/osho_20_au_dela_de_lillusion.webp",
    "image_url_thumb": "/images/cards/thumb/osho_20_au_dela_de_lillusion.webp",
    "image_url_png": "/images/cards/png/osho_20_au_dela_de_lillusion.png"
  },
  {
    "card_number": "21",
    "name": "L'Achèvement",
    "arcana": "Arcane Majeure XXI",
    "arcana_type": "major",
    "arcana_detail": "XXI",
    "main_text": "Le chemin typique du zen est de ne pas exprimer complètement les choses. Efforcez-vous de le comprendre : c'est une méthode importante.\n\nNe pas tout dire laisse à votre auditeur la possibilité de compléter lui-même la situation. Une réponse n'est jamais absolue. Le maître ne fait qu'indiquer une direction. Au moment où vous atteindrez la limite, vous saurez ce qui subsiste.\n\nSi vous essayez de comprendre le zen intellectuellement, vous échouerez. Le zen ne consiste pas à recevoir une réponse à une question, mais à comprendre bien plus.\n\nLe zen nous montre la réalité. Votre nature de bouddha n'est pas un état lointain : **votre conscience même est cette nature.** Et votre conscience peut être le témoin de tout ce qui constitue le monde. Le monde s'éteindra, mais le miroir restera, reflétant le vide.",
    "commentary": "Ce qui a absorbé votre temps et votre énergie jusqu'à maintenant se termine désormais.\n\nSi vous le menez à terme, vous ouvrez la porte pour vivre quelque chose de nouveau. Profitez de cette pause pour célébrer les deux phases de cet intervalle : la fin de ce qui s'achève et l'avènement du nouveau.\n\n---",
    "image_url_online": "https://i.ibb.co/WWsk9tNH/osho-21-lachevement.png",
    "image_url_full": "/images/cards/full/osho_21_lachevement.webp",
    "image_url_medium": "/images/cards/medium/osho_21_lachevement.webp",
    "image_url_thumb": "/images/cards/thumb/osho_21_lachevement.webp",
    "image_url_png": "/images/cards/png/osho_21_lachevement.png"
  },
  {
    "card_number": "22",
    "name": "Le Maître",
    "arcana": "Arcane Majeure XXII",
    "arcana_type": "major",
    "arcana_detail": "XXII",
    "main_text": "Les maîtres n'enseignent pas la vérité, car celle-ci ne peut pas être transmise. Ce que le maître vous enseigne va plus loin : cela dépasse les textes et les mots.\n\nIl s'agit d'une énergie qu'il active en vous, une sorte de synchronicité. Vous devez vous approcher du maître avec un grand amour, une confiance complète et le cœur ouvert.\n\nVous ne savez pas qui vous êtes. Lui, par contre, sait qui il est **et** qui vous êtes. Comme la chenille qui ignore qu'elle peut devenir un papillon, vous êtes cette chenille – à savoir des bodhisattvas.\n\nToutes les chenilles deviennent des bodhisattvas et tous les bodhisattvas étaient des chenilles. Les bodhisattvas peuvent se transformer en papillon, qui lui peut devenir le bouddha : il porte en lui ce potentiel, car **il est un bouddha en essence.**",
    "commentary": "Dans le zen, le maître ne domine pas autrui, car il est maître de lui-même. Chacun de ses gestes et chacune de ses paroles reflètent l'être illuminé qu'il est.\n\nIl n'a pas de buts personnels ni le souhait que les choses soient différentes de ce qu'elles sont. Ses disciples se rassemblent autour de lui, non pas pour le suivre mais pour s'imprégner de sa présence et être inspirés par son exemple.\n\nDans les yeux du maître, vous voyez votre propre vérité, et dans son silence, vous tombez plus facilement dans le silence de votre propre être.\n\nSi vous pouvez trouver un tel maître, vous êtes béni. Dans le cas contraire, continuez à chercher. Apprenez tout ce qu'il y a à apprendre auprès d'enseignants et de prétendus maîtres, puis poursuivez votre chemin.\n\n« Charaiveti », disait le Bouddha : **continuez, allez toujours plus loin.**\n\n---\n\nTu gères très bien le rôle de client exigeant, j’aime. 😄  \nJe garde ton rappel en tête : **aucune paraphrase**, uniquement :\n\n-   découpe en paragraphes,\n    \n-   correction de coquilles / artefacts évidents,\n    \n-   quelques mises en gras `**...**` sur les phrases clés.\n    \n\nJe te fais tout **Feu (23–36)** puis **Eau (37–50)**, avec uniquement `main_text` + `commentary` formatés en Markdown.\n\n----------",
    "image_url_online": "https://i.ibb.co/mCvXMDks/osho-22-le-maitre.png",
    "image_url_full": "/images/cards/full/osho_22_le_maitre.webp",
    "image_url_medium": "/images/cards/medium/osho_22_le_maitre.webp",
    "image_url_thumb": "/images/cards/thumb/osho_22_le_maitre.webp",
    "image_url_png": "/images/cards/png/osho_22_le_maitre.png"
  },
  {
    "card_number": "23",
    "name": "Le Créateur",
    "arcana": "Arcane Mineure - Roi de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "Roi",
    "main_text": "Il existe deux types de créateurs dans le monde : le premier est celui qui travaille avec des objets, il crée des choses concrètes en tant que peintre ou poète par exemple.\n\nLe second, le mystique, se crée lui-même. Il ne travaille pas avec la matière, il se consacre au mystère intérieur de son être. Il est le vrai créateur, le vrai poète car il fait de lui-même son propre chef-d'oeuvre.\n\nEn vous réside également une merveilleuse énigme qui attend d'être dévoilée, mais votre petite personne l'empêche d'émerger à la surface. Il suffit de vous écarter un peu pour que votre merveille intérieure puisse se révéler.\n\n**Chacun de nous est un chef-d'oeuvre** car la source divine ne donne naissance qu'à des êtres parfaits. Nous portons tous en nous une essence magnifique, cachée depuis de nombreuses vies, et sans savoir ce qu'elle est vraiment nous essayons de devenir «quelqu'un» à un niveau superficiel.\n\nRenoncer à l'idée de devenir ledit quelqu'un puisque vous êtes déjà votre propre chef-d'oeuvre et celui-ci ne peut pas être amélioré. Vous devez simplement accepter ce fait et découvrir ce que vous êtes déjà.\n\nDieu lui-même vous a créé et voici la raison pour laquelle vous ne pouvez pas être amélioré.",
    "commentary": "Le Roi du Feu vous dit que tout ce que vous entreprenez maintenant avec la compréhension procurée par la maturité enrichit votre vie et celle d'autrui.\n\nUtilisez vos talents et tout ce que vous avez appris de par vos expériences personnelles. **Le moment est venu d'exprimer ce que vous êtes.**\n\n----------",
    "image_url_online": "https://i.ibb.co/DDJdKQjh/osho-23-le-createur.png",
    "image_url_full": "/images/cards/full/osho_23_le_createur.webp",
    "image_url_medium": "/images/cards/medium/osho_23_le_createur.webp",
    "image_url_thumb": "/images/cards/thumb/osho_23_le_createur.webp",
    "image_url_png": "/images/cards/png/osho_23_le_createur.png"
  },
  {
    "card_number": "24",
    "name": "Le Partage",
    "arcana": "Arcane Mineure - Reine de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "Reine",
    "main_text": "Quand vous atteignez le quatrième centre énergétique, celui du cœur, votre vie entière est emplie d'amour.\n\nLe troisième centre énergétique, celui qui le précède, est l'amour en abondance et lorsque vous atteignez celui-ci par la méditation, vous débordez d'amour, de compassion et vous souhaitez partager : c'est ce qui se manifeste au quatrième centre, celui du cœur.\n\nVoilà pourquoi même une personne des plus communes pense que l'amour émane du cœur. Pour elle, c'est une rumeur dont elle ignore l'authenticité puisqu'elle n'a jamais eu accès à l'énergie de son propre cœur.\n\nLe méditant, lui, pénètre dans cette sphère. Lorsqu'il se trouve au centre de son être, le troisième centre énergétique, il ressent soudain une explosion d'amour, de compassion, de joie et de bénédiction d'une puissance telle que son cœur finit par s'ouvrir.",
    "commentary": "Vous avez l'opportunité de partager votre amour, votre joie et votre rire. En partageant, vous ressentirez que votre plénitude intérieure s'accroît.\n\nIl est inutile d'aller où que ce soit ou de faire un effort particulier. Vous pouvez vous délecter de la sensualité sans avoir besoin de vous attacher à quelqu'un ou de posséder autrui.\n\nCe sentiment de créativité peut donner naissance à un enfant ou à un nouveau projet et **vous combler l'un comme l'autre.**\n\n----------",
    "image_url_online": "https://i.ibb.co/9k4Hx1MP/osho-24-le-partage.png",
    "image_url_full": "/images/cards/full/osho_24_le_partage.webp",
    "image_url_medium": "/images/cards/medium/osho_24_le_partage.webp",
    "image_url_thumb": "/images/cards/thumb/osho_24_le_partage.webp",
    "image_url_png": "/images/cards/png/osho_24_le_partage.png"
  },
  {
    "card_number": "25",
    "name": "L'Intensité",
    "arcana": "Arcane Mineure - Cavalier de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "Cavalier",
    "main_text": "Le zen dit : considérez toutes les belles paroles et tous les grands enseignements comme des ennemis mortels. Évitez-les car vous devez trouver votre propre source.\n\nVous n'avez pas besoin d'être un croyant ou un imitateur. Vous devez trouver par vous-même votre être intérieur le plus profond, et ce, sans guide et sans écrits sacrés.\n\nLa nuit est noire, mais le feu de votre quête répand une lumière si intense qu'il parvient forcément au soleil levant. **Tous ceux qui ont cherché la lumière avec l'ardeur d'un feu brûlant l'ont trouvée.** Les autres ne font que croire.\n\nUn croyant n'est pas religieux car sa croyance l'empêche de vivre la grande aventure qu'est la quête religieuse.",
    "commentary": "Lorsque vous agissez avec l'intensité du Cavalier du Feu, attendez-vous à ce que cela provoque des remous autour de vous. Certains seront tonifiés par votre présence tandis que d'autres se sentiront plutôt menacés et agacés.\n\nOr, l'opinion d'autrui est sans importance. **Plus rien ne peut maintenant vous retenir.**\n\n----------",
    "image_url_online": "https://i.ibb.co/czps9vj/osho-25-lintensite.png",
    "image_url_full": "/images/cards/full/osho_25_lintensite.webp",
    "image_url_medium": "/images/cards/medium/osho_25_lintensite.webp",
    "image_url_thumb": "/images/cards/thumb/osho_25_lintensite.webp",
    "image_url_png": "/images/cards/png/osho_25_lintensite.png"
  },
  {
    "card_number": "26",
    "name": "L'Espièglerie",
    "arcana": "Arcane Mineure - Valet de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "Valet",
    "main_text": "Dès que vous commencez à voir la vie comme n'étant pas quelque chose de sérieux, tous les fardeaux qui pèsent lourd sur votre cœur disparaissent.\n\nLa peur de la mort, de la vie et de l'amour s'efface. La vie que vous menez alors devient très légère, elle ne pèse presque plus rien. Vous pouvez même vous envoler dans le ciel.\n\nLe zen propose à l'homme sérieux une alternative. C'est le plus grand cadeau du zen. L'homme austère a construit le monde et institué toutes les religions. Il a créé les philosophies, les cultures et les morales. Tout ce qui existe autour de vous provient de la création de l'homme sérieux.\n\nLe zen s'est retiré du monde des gens sérieux. **Il a créé un univers à lui, empli de rire et d'enjouement, où les plus grands maîtres se comportent comme des enfants.**",
    "commentary": "Lorsque le Valet de Feu entre dans votre vie, c'est un signe que vous êtes prêt pour ce qui est frais et neuf.\n\nQuelque chose de magnifique s'annonce à l'horizon et vous disposez en vous des qualités d'innocence enjouée et de clarté pour accueillir l'événement les bras ouverts.\n\n----------",
    "image_url_online": "https://i.ibb.co/qLV55bcb/osho-26-lespieglerie.png",
    "image_url_full": "/images/cards/full/osho_26_lespieglerie.webp",
    "image_url_medium": "/images/cards/medium/osho_26_lespieglerie.webp",
    "image_url_thumb": "/images/cards/thumb/osho_26_lespieglerie.webp",
    "image_url_png": "/images/cards/png/osho_26_lespieglerie.png"
  },
  {
    "card_number": "27",
    "name": "La Source",
    "arcana": "Arcane Mineure - As de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "As",
    "main_text": "Le zen vous demande de quitter votre tête pour retourner à votre source d'origine. Le zen ne nie pas que l'énergie cérébrale soit utile. Cependant, il dit que si toutes vos énergies vitales sont regroupées dans votre cerveau, vous ne pourrez jamais prendre conscience de l'être éternel que vous êtes.\n\nVous ne ferez jamais l'expérience d'être Un avec le Tout. Quand l'énergie demeure au centre de votre être, vibrante et compacte, sans s'écouler ni vers la tête, ni vers le cœur, mais en étant la source même de laquelle le cœur et la tête puisent leurs énergies, vous vous trouvez en état de zazen.\n\nZazen signifie rester tout simplement à la source sans aller nulle part. Alors, une force énorme surgit, c'est une transformation d'énergie en lumière et amour, en une vie plus vaste, en compassion et en créativité. **Cela peut se manifester sous plusieurs formes.**\n\nMais vous devez avant tout apprendre à rejoindre cette source. C'est elle qui révèle le vrai potentiel que vous êtes. Détendez-vous en toute confiance dans l'énergie de la source et vous ressentirez vos véritables possibilités.",
    "commentary": "Si vous entreprenez quelque chose, si l'inspiration vous manque ou bien si vous venez de finir quelque chose et souhaitez vous reposer, rejoignez la Source.\n\nElle est toujours en-dedans de vous et vous ne devez même pas sortir de chez vous pour la trouver.\n\n----------",
    "image_url_online": "https://i.ibb.co/MxDybm6k/osho-27-la-source.png",
    "image_url_full": "/images/cards/full/osho_27_la_source.webp",
    "image_url_medium": "/images/cards/medium/osho_27_la_source.webp",
    "image_url_thumb": "/images/cards/thumb/osho_27_la_source.webp",
    "image_url_png": "/images/cards/png/osho_27_la_source.png"
  },
  {
    "card_number": "28",
    "name": "Les Possibilités",
    "arcana": "Arcane Mineure - 2 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "2",
    "main_text": "Le mental est capable d'accepter le fait qu'il y ait partout des limites. Mais en réalité, l'existence est de nature infinie.\n\nEn effet, qu'y a-t-il derrière les confins de l'espace ? Un nouvel espace. C'est pourquoi je vous dis que celui qui prend son envol se retrouve dans un univers infiniment vaste.\n\nNe vous contentez pas de peu. Celui qu'un rien satisfait reste dans un univers restreint où ses joies, ses extases, ses silences et son être sont réduits. Rien ne vous y oblige ! C'est vous qui imposez cette petitesse à votre liberté, à vos possibilités, à vos potentialités sans limites.",
    "commentary": "Maintenant, de nombreuses possibilités s'ouvrent à vous. Parce que vous ressentez plus d'affection envers vous-même et que vous êtes devenu plus autonome, il vous est facile de travailler avec autrui.\n\nParce que la détente et le bien-être résident en vous, vous reconnaissez avant les autres les opportunités quand elles se présentent. Parce que vous êtes en harmonie avec votre propre nature, vous comprenez que l'existence vous fait parvenir exactement ce dont vous avez besoin.\n\nSavourez votre envol ! **Célébrez l'éventail des merveilles du paysage qui s'offrent à vous.**\n\n----------",
    "image_url_online": "https://i.ibb.co/Fk1mxvX8/osho-28-les-possibilites.png",
    "image_url_full": "/images/cards/full/osho_28_les_possibilites.webp",
    "image_url_medium": "/images/cards/medium/osho_28_les_possibilites.webp",
    "image_url_thumb": "/images/cards/thumb/osho_28_les_possibilites.webp",
    "image_url_png": "/images/cards/png/osho_28_les_possibilites.png"
  },
  {
    "card_number": "29",
    "name": "L'Expérience de l'Existence",
    "arcana": "Arcane Mineure - 3 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "3",
    "main_text": "Regardez autour de vous, regardez dans les yeux d'un enfant, de votre bien-aimé, de votre mère, d'un ami. Ou touchez simplement un arbre.\n\nAvez-vous déjà enlacé un arbre ? Essayez. Un beau jour, vous comprendrez que vous n'avez pas seulement caressé l'arbre mais que l'arbre vous a répondu à sa façon et qu'il vous manifeste, lui aussi, son affection.\n\nAlors, pour la première fois, vous saurez que l'arbre est bien plus qu'une forme végétale, plus qu'une espèce dont parlent les botanistes. **C'est un Dieu dissimulé mais si proche de vous, si vert et fleuri dans votre jardin.** Il vous fait signe et n'en finit pas de vous appeler.",
    "commentary": "Il y a des expériences qui peuvent être notées dans un cahier, filmées, et collées dans un album.\n\nEn revanche, l'expérience vécue provoque en nous l'émerveillement, la sensation exaltée d'une communion, telle une douce caresse nous faisant ressentir notre connexion existentielle avec tout ce qui nous entoure.\n\n----------",
    "image_url_online": "https://i.ibb.co/gpnj5Mt/osho-29-lexperience-de-lexistence.png",
    "image_url_full": "/images/cards/full/osho_29_lexperience_de_lexistence.webp",
    "image_url_medium": "/images/cards/medium/osho_29_lexperience_de_lexistence.webp",
    "image_url_thumb": "/images/cards/thumb/osho_29_lexperience_de_lexistence.webp",
    "image_url_png": "/images/cards/png/osho_29_lexperience_de_lexistence.png"
  },
  {
    "card_number": "30",
    "name": "La Participation",
    "arcana": "Arcane Mineure - 4 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "4",
    "main_text": "Avez-vous déjà vu la nuit disparaître ? Peu de personnes réalisent vraiment ce qui se passe chaque jour. Avez-vous déjà vu venir le crépuscule ? Et entendu la mélodie du milieu de la nuit ? Avez-vous déjà observé la beauté du lever du soleil ?\n\nVous vous comportez comme un aveugle. Alors que le monde est si beau, vous vous contentez de vivre dans la flaque de votre propre misère. Elle vous est si familière que lorsqu'on essaye de vous en tirer votre résistance est des plus forte. Vous ne souhaitez pas sortir de votre misère, de votre souffrance.\n\nPourtant, la joie est omniprésente. Il suffit de vous en rendre compte et de devenir un participant au lieu de rester un spectateur. La philosophie est spéculation, le zen est participation.\n\nParticipez à la nuit qui s'en va, au crépuscule qui vient, aux étoiles et aux nuages. **Participer doit devenir votre mode de vie.** Alors, votre existence entière sera une joie, une extase. Vous ne pourrez plus rêver d'un univers qui soit meilleur.",
    "commentary": "Vous avez la chance vous associer à d'autres personnes pour participer à la création de quelque chose d'une grandeur et d'une beauté supérieures à ce que vous pourriez réaliser seul.\n\nNon seulement votre contribution vous nourrira, mais elle apportera une touche précieuse au tableau d'ensemble.\n\n----------",
    "image_url_online": "https://i.ibb.co/TV1fbhg/osho-30-la-participation.png",
    "image_url_full": "/images/cards/full/osho_30_la_participation.webp",
    "image_url_medium": "/images/cards/medium/osho_30_la_participation.webp",
    "image_url_thumb": "/images/cards/thumb/osho_30_la_participation.webp",
    "image_url_png": "/images/cards/png/osho_30_la_participation.png"
  },
  {
    "card_number": "31",
    "name": "La Totalité",
    "arcana": "Arcane Mineure - 5 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "5",
    "main_text": "Vous avez à tout moment la possibilité d'être extrêmement attentif. Quoi que vous fassiez, laissez-vous complètement absorber de sorte que votre mental ne pense à rien d'autre qu'à ce que vous faites.\n\nIl devient ainsi une simple présence. Et de plus en plus, la totalité vous enveloppera. Une intégrité vécue vous incitera à être de plus en plus un être entier.\n\nEssayez de reconnaître les moments où vous n'êtes pas dans la totalité de votre être et changez progressivement cette attitude intérieure. Vous n'êtes pas total quand vous vous creusez la tête : vous pensez, vous ruminez, vous calculez, vous préparez des coups montés.\n\nCe ne sont que de vieilles habitudes que vous pouvez supprimer peu à peu. Elles sont certes difficiles à déraciner, mais si vous persistez, elles ne seront plus qu'un vieux souvenir.",
    "commentary": "Lors d'un numéro de trapèze, pas une fraction de seconde d'inattention n'est permise aux artistes. Cette carte symbolise la qualité de vigilance absolue dans l'instant du moment.\n\nSi vous développez en vous le talent de réagir de façon totale face à tout ce qui vous arrive, vous vous offrez l'un des plus grands cadeaux.\n\nFaire dans la vie un pas après l'autre et accorder une énergie et une attention totale à ce que nous faisons enveloppent nos actes dans une nouvelle énergie, **vitale et merveilleusement créative.**\n\n----------",
    "image_url_online": "https://i.ibb.co/V0HtMQBW/osho-31-la-totalite.png",
    "image_url_full": "/images/cards/full/osho_31_la_totalite.webp",
    "image_url_medium": "/images/cards/medium/osho_31_la_totalite.webp",
    "image_url_thumb": "/images/cards/thumb/osho_31_la_totalite.webp",
    "image_url_png": "/images/cards/png/osho_31_la_totalite.png"
  },
  {
    "card_number": "32",
    "name": "Le Succès",
    "arcana": "Arcane Mineure - 6 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "6",
    "main_text": "Contemplez les vagues de l'océan. Plus la vague est haute, plus elle retombe de façon profonde. Vous êtes comme la vague : vous passez d'une crête à un creux.\n\nSavourez ces deux moments opposés et ne préférez pas l'un à l'autre. Ne dites pas : «Je voudrais être toujours au plus haut de la forme.» C'est impossible à réaliser, cela n'est pas dans la nature des choses.\n\nNe vous bornez pas là-dessus. Cela ne s'est jamais produit et ne se produira jamais. Alors, que faire ? Appréciez d'être au sommet tant que cela dure et acceptez la vallée quand vient son tour.\n\nQu'y a-t-il de mal à être dans la vallée ? Pourquoi refuser le fait d'être «en bas» ? C'est une sorte de pause, de détente. Le sommet est excitant, cependant personne ne peut supporter à la longue l'exaltation qu'il procure.",
    "commentary": "Vous pouvez à présent ou pourrez bientôt vous réjouir d'enfourcher le merveilleux tigre de la réussite. Accueillez cet instant les bras ouverts et partagez votre bonheur avec d'autres.\n\nN'oubliez pas que les pluies de serpentins ont un début et une fin. La sagesse fondamentale que vous devez retenir quant aux hauts et bas dans votre vie est que **«cela aussi passera.»**\n\nFêtez l'événement, pleinement, et continuez de chevaucher le tigre.\n\n----------",
    "image_url_online": "https://i.ibb.co/hJvvjFX8/osho-32-le-succes.png",
    "image_url_full": "/images/cards/full/osho_32_le_succes.webp",
    "image_url_medium": "/images/cards/medium/osho_32_le_succes.webp",
    "image_url_thumb": "/images/cards/thumb/osho_32_le_succes.webp",
    "image_url_png": "/images/cards/png/osho_32_le_succes.png"
  },
  {
    "card_number": "33",
    "name": "Le Stress",
    "arcana": "Arcane Mineure - 7 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "7",
    "main_text": "Tous les buts privés sont névrotiques. L'homme authentique sait et sent qu'il n'est pas coupé du Tout et qu'il n'a pas besoin de poursuivre sa propre destinée.\n\nLes événements se produisent, l'univers – ou Dieu si vous voulez – se transforme et se manifeste. Les choses arrivent d'elles-mêmes. Vous n'avez pas besoin de faire des efforts et de lutter.\n\nSi vous comprenez l'essence que vous êtes, vous pouvez vous détendre et exister. L'homme authentique n'est pas un «faiseur». En revanche, l'homme accidentel intervient dans le cours des choses et le manipule.\n\nDe ce fait, il est anxieux, tendu, stressé, angoissé et il semble vivre sur une sorte de volcan intérieur, prêt à exploser à tout moment parce qu'il vit dans un monde qu'il croit certain.\n\nCependant, au fond de lui-même, un grand conflit s'instaure car il pressent la vérité : **celle que rien n'est certain.**",
    "commentary": "La tension et le stress représentés par cette lame nous atteignent tous de temps à autre, mais les perfectionnistes y sont particulièrement sensibles.\n\nIls s'imaginent que sans eux la Terre ne tournera plus, ou du moins pas de la façon dont ils le souhaitent. Si là est votre caractère, posez-vous quelques questions.\n\nQu'est-ce qui vous fait croire que vous êtes quelqu'un de spécial ? Pensez-vous vraiment que le soleil ne se lèvera pas si vous oubliez de régler votre réveil ?\n\nAllez vous promener, achetez-vous des fleurs et cuisinez-vous un bon petit plat. Faites n'importe quoi, pourvu que ce soit anodin. Ainsi, vous ne serez plus à la portée du petit singe malin !\n\n----------",
    "image_url_online": "https://i.ibb.co/p6W0nH3W/osho-33-le-stress.png",
    "image_url_full": "/images/cards/full/osho_33_le_stress.webp",
    "image_url_medium": "/images/cards/medium/osho_33_le_stress.webp",
    "image_url_thumb": "/images/cards/thumb/osho_33_le_stress.webp",
    "image_url_png": "/images/cards/png/osho_33_le_stress.png"
  },
  {
    "card_number": "34",
    "name": "Le Voyage",
    "arcana": "Arcane Mineure - 8 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "8",
    "main_text": "La vie est un continuum sans commencement et sans fin. Elle avance toujours et encore, sans but suprême.\n\nC'est le voyage, le pèlerinage en soi qui détermine la vie et non pas le fait d'atteindre un objectif. Vivre, c'est danser pour le simple plaisir de danser sans se soucier d'un but quelconque.\n\nTout le monde essaie de régler sa vie en se fixant des objectifs. Mais une fois que le but final est atteint, que faire ensuite ? Songez aux implications...\n\nSi vous réalisez vraiment votre ambition, vous serez bien embarrassé. Vous voilà un jour arrivé au bout du chemin et vous avez tout perdu en cours de route. Un fait inévitable.\n\nAprès avoir investi tout votre possible dans la réalisation d'un projet personnel, vous vous retrouvez nu et stupide. Et qu'avez-vous vraiment atteint ?\n\nPourquoi tous ces efforts, tous ces empressements, tous ces soucis ? **Pour quel résultat ?**",
    "commentary": "Cette carte nous incite à accepter et à accueillir ce qui est nouveau comme lorsque nous nous retrouvons dans un pays étranger où les mœurs et les paysages sont différents.\n\nCette attitude d'ouverture et d'acceptation apporte de nouveaux amis et de nouvelles expériences dans notre vie.\n\n----------",
    "image_url_online": "https://i.ibb.co/KxvKN5ch/osho-34-le-voyage.png",
    "image_url_full": "/images/cards/full/osho_34_le_voyage.webp",
    "image_url_medium": "/images/cards/medium/osho_34_le_voyage.webp",
    "image_url_thumb": "/images/cards/thumb/osho_34_le_voyage.webp",
    "image_url_png": "/images/cards/png/osho_34_le_voyage.png"
  },
  {
    "card_number": "35",
    "name": "L'Épuisement",
    "arcana": "Arcane Mineure - 9 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "9",
    "main_text": "L'homme qui vit selon sa conscience morale devient rigide. Celui qui mène une vie basée sur sa conscience intérieure reste souple.\n\nPourquoi ? Parce qu'en ayant une idée bien précise quant au développement de votre vie, vous vous durcissez automatiquement. Vous devez sans cesse entretenir la cuirasse qui enveloppe votre caractère car elle représente votre protection et votre sécurité.\n\nVous n'agissez pas naturellement, vous vous servez de votre armure pour réagir à toutes les situations qui se présentent. Aux questions que l'on vous pose, vous répondez par une phrase toute faite.\n\nLa monotonie, la stupidité et l'aspect mécanique sont les caractéristiques d'une personne endurcie. C'est peut-être un bon ordinateur, mais certainement pas un être humain. Vous savez à l'avance comment elle va se comporter. Sa réaction est prévisible comme un automate.\n\nEn revanche, un être authentique agit spontanément. Il répond à une question en fonction de la réalité du moment et sa réponse n'est pas une réaction car pour répondre, **il ouvre son cœur, il s'expose et écoute vraiment...**",
    "commentary": "La vie n'est pas une affaire à gérer, c'est un mystère à vivre.\n\nIl est temps de ranger votre carte de présence, de sortir de l'usine et de vous lancer dans l'inconnu. **Vous travaillerez beaucoup mieux si vous êtes détendu !**\n\n----------",
    "image_url_online": "https://i.ibb.co/4ZbgqKXG/osho-35-lepuisement.png",
    "image_url_full": "/images/cards/full/osho_35_lepuisement.webp",
    "image_url_medium": "/images/cards/medium/osho_35_lepuisement.webp",
    "image_url_thumb": "/images/cards/thumb/osho_35_lepuisement.webp",
    "image_url_png": "/images/cards/png/osho_35_lepuisement.png"
  },
  {
    "card_number": "36",
    "name": "La Répression",
    "arcana": "Arcane Mineure - 10 de Feu",
    "arcana_type": "minor",
    "arcana_family": "Feu",
    "arcana_position": "10",
    "main_text": "Le terme sanscrit alaya vigyan désigne la maison où vous jetez à la cave tout ce que vous auriez aimé faire mais que vous refusez en raison des conditionnements sociaux, de la culture et de la civilisation.\n\nLes choses que vous refoulez ne cessent de s'accumuler et influencent votre vie de manière subtile. Cela ne peut pas être une confrontation franche et directe puisque vous les avez condamnées à être dans le noir.\n\nMais, du fin fond de l'obscurité, ces forces refoulées continuent d'avoir de l'impact sur votre comportement. Elles sont dangereuses et il est malsain de retenir en soi ces forces comprimées.\n\nIl se peut en effet qu'elles se libèrent soudainement et violemment sans pouvoir être contrôlées et cet état est similaire à la folie.\n\nParadoxalement, la société tolère la folie et ne reconnaît pas la méditation. Pourtant, **c'est en méditant que l'on est véritablement sain.**",
    "commentary": "Il est important à présent de libérer les tensions et le stress accumulés en vous.\n\nFrappez sur un oreiller, sautez en l'air, sortez et courez dans la nature et hurlez au ciel. Déchaînez-vous de n'importe quelle façon pourvu que cela débloque l'énergie qui est en vous pour la faire circuler librement.\n\nN'attendez pas que la catastrophe se produise.\n\n----------",
    "image_url_online": "https://i.ibb.co/wh5ZN0KR/osho-36-la-repression.png",
    "image_url_full": "/images/cards/full/osho_36_la_repression.webp",
    "image_url_medium": "/images/cards/medium/osho_36_la_repression.webp",
    "image_url_thumb": "/images/cards/thumb/osho_36_la_repression.webp",
    "image_url_png": "/images/cards/png/osho_36_la_repression.png"
  },
  {
    "card_number": "37",
    "name": "La Guérison",
    "arcana": "Arcane Mineure - Roi d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "Roi",
    "main_text": "Votre être tout entier relève de blessures que vous transportez partout où vous allez. Personne ne souhaite vous blesser ou vous nuire. Tout le monde est bien trop préoccupé à soigner ses propres plaies.\n\nOù une personne trouverait-elle donc l'énergie nécessaire pour s'intéresser à vous ? Pourtant, il arrive que vous vous sentiez blessé parce que vous êtes disposé à l'être, votre attitude est celle de quelqu'un qui attend des coups.\n\nUn homme du tao ne peut pas être touché. Pourquoi ? Simplement parce qu'en lui, plus rien ne peut être heurté. Aucune blessure intérieure ne peut être ranimée. Il est sain, guéri, un être entier.\n\nLe terme anglais whole (entier) est magnifique. To heal (guérir) et holy (saint) ont la même racine. L'homme du tao est entier, sain et saint.\n\nPrenez conscience de votre plaie. Ne tournez pas le couteau dans la plaie, mais aidez-la à se fermer. Elle ne peut guérir que si vous allez jusqu'à ses racines.\n\nMoins vous êtes cérébral et plus vite la plaie guérira. Sans l'intervention du mental, il n'y a pas de blessures. **Ne vivez pas dans votre tête.**",
    "commentary": "De profondes blessures anciennes ancrées en vous font surface, prêtes à être guéries. Quand nous nous trouvons sous l'influence guérissable du Roi de l'Eau, nous ne nous dissimulons plus face à nous-même ou aux autres.\n\nSi nous adoptons cette attitude d'ouverture et d'acceptation, nous pouvons guérir et aider aussi les autres à trouver la santé et la plénitude.\n\n----------",
    "image_url_online": "https://i.ibb.co/HLY69Wky/osho-37-la-guerison.png",
    "image_url_full": "/images/cards/full/osho_37_la_guerison.webp",
    "image_url_medium": "/images/cards/medium/osho_37_la_guerison.webp",
    "image_url_thumb": "/images/cards/thumb/osho_37_la_guerison.webp",
    "image_url_png": "/images/cards/png/osho_37_la_guerison.png"
  },
  {
    "card_number": "38",
    "name": "La Réceptivité",
    "arcana": "Arcane Mineure - Reine d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "Reine",
    "main_text": "Écouter est un des secrets fondamentaux pour entrer dans le temple du divin. Écouter est passif et signifie de vous oublier complètement. Une telle écoute est une vraie écoute.\n\nQuand vous écoutez quelqu'un avec attention, votre je s'efface. Si vous ne pouvez pas vous distancer par rapport à vous-même, vous ne pouvez pas vraiment écouter. Si vous êtes trop centré sur vous-même, vous ne faites que semblant d’écouter.\n\nVous hochez la tête, vous dites des «oui» ou des «non» par-ci et par-là, mais l'autre vous est égal. Une personne qui écoute vraiment représente un canal.\n\nPassive et réceptive, elle est telle une matrice : elle devient féminine. Pour atteindre cet état, il faut être féminin. On n'atteint pas Dieu à la manière d'un envahisseur ou d'un conquérant.\n\nVous trouverez Dieu ou plutôt Dieu vous rejoindra quand votre attitude sera réceptive et féminine.",
    "commentary": "La Reine de l'Eau inaugure une période dépourvue de limites, une gratitude pour tout ce que la vie apporte, sans attentes ni demandes.\n\nLes valeurs comme le devoir, le mérite ou la récompense n'ont plus aucune importance. Mais ce sont les qualités comme la sensibilité, l'intuition et la compassion qui désormais rayonnent, balayant tous les obstacles qui nous séparaient les uns des autres et du Tout.\n\n----------",
    "image_url_online": "https://i.ibb.co/60QCkWCn/osho-38-la-receptivite.png",
    "image_url_full": "/images/cards/full/osho_38_la_receptivite.webp",
    "image_url_medium": "/images/cards/medium/osho_38_la_receptivite.webp",
    "image_url_thumb": "/images/cards/thumb/osho_38_la_receptivite.webp",
    "image_url_png": "/images/cards/png/osho_38_la_receptivite.png"
  },
  {
    "card_number": "39",
    "name": "La Confiance",
    "arcana": "Arcane Mineure - Cavalier d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "Cavalier",
    "main_text": "Ne gaspillez pas votre vie à rechercher ce qui vous sera de toute façon enlevé.\n\nFaites confiance à la vie. C'est le seul moyen de renoncer à votre savoir, de ne pas écouter votre intellect. En faisant confiance, quelque chose d'immense naîtra.\n\nVotre vie qui semblait banale jusqu'à présent, débordera ainsi d'énergie divine. Lorsque votre cœur est innocent et que les murs érigés autour de lui s'effondrent, vous êtes en contact avec l'infini.\n\nOn ne peut plus vous décevoir : il n'existe plus rien qui puisse vous être retiré. Ce que l'on peut perdre ne vaut pas la peine d'être préservé.\n\nMais peut-on vraiment craindre de perdre ce qui ne se perd pas ? **Il est impossible de perdre son vrai trésor intérieur.**",
    "commentary": "Avoir la confiance de faire un saut quantique rend inutile tous préparatifs, plans ou programmes.\n\nIl ne s'agit pas de dire : «D'accord, je sais exactement ce que je vais faire, je vais préparer ma valise, la boucler et la prendre avec moi.», mais il s'agit de se lancer. Tout simplement. Sans penser à ce qui va suivre.\n\nSeul le saut, accompagné de l'extase de la chute libre, est ce qui compte.\n\n----------",
    "image_url_online": "https://i.ibb.co/CK9GW0z4/osho-39-la-confiance.png",
    "image_url_full": "/images/cards/full/osho_39_la_confiance.webp",
    "image_url_medium": "/images/cards/medium/osho_39_la_confiance.webp",
    "image_url_thumb": "/images/cards/thumb/osho_39_la_confiance.webp",
    "image_url_png": "/images/cards/png/osho_39_la_confiance.png"
  },
  {
    "card_number": "40",
    "name": "La Compréhension",
    "arcana": "Arcane Mineure - Valet d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "Valet",
    "main_text": "Vous n'êtes plus emprisonné, vous êtes hors de la cage. Vous pouvez ouvrir vos ailes, le ciel tout entier vous est offert.\n\nLe soleil, la lune et toutes les étoiles vous appartiennent. Vous pouvez disparaître dans le bleu de l'au-delà...\n\nCessez de vous agripper aux barreaux de la cage. Sortez, le ciel infini vous attend. Déployez vos ailes et volez vers le soleil comme un aigle.\n\nDans votre ciel intérieur, dans l'univers de votre conscience, la liberté est la valeur suprême. Tout le reste est secondaire, même la béatitude et l'extase.\n\nIl existe une myriade de fleurs mais ce n'est que dans un climat de liberté qu'elles fleurissent.",
    "commentary": "L'aube d'une nouvelle compréhension, celle que la cage a toujours été ouverte et que le ciel nous attend depuis longtemps, peut susciter au début une certaine crainte en nous. C'est tout à fait naturel.\n\nCependant, ne laissez pas cette peur vous dominer car elle vous empêcherait de vivre la grande aventure qui s'offre à vous.\n\nAbandonnez-vous à la douceur et à la grâce du moment qui se présente. Sentez le frémissement des ailes en vous. **Envolez-vous et soyez libre.**\n\n----------",
    "image_url_online": "https://i.ibb.co/KzycjPwz/osho-40-la-comprehension.png",
    "image_url_full": "/images/cards/full/osho_40_la_comprehension.webp",
    "image_url_medium": "/images/cards/medium/osho_40_la_comprehension.webp",
    "image_url_thumb": "/images/cards/thumb/osho_40_la_comprehension.webp",
    "image_url_png": "/images/cards/png/osho_40_la_comprehension.png"
  },
  {
    "card_number": "41",
    "name": "Suivre le Courant",
    "arcana": "Arcane Mineure - As d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "As",
    "main_text": "Lorsque je dis : «Devenez eau», j'entends par là de devenir une eau vive, soyez comme l'eau qui coule, suivez le courant, ne stagnez pas, continuez de bouger.\n\nLa voie du tao est une voie fluide. Comme l'eau, elle coule d'elle-même. Le cours de l'eau est beau. Il se dirige toujours vers les profondeurs. Il ne connaît pas l'ambition, ni le sentiment de vouloir être le premier.\n\nL'eau suit son cours et aime à être la dernière. Souvenez-vous des paroles de Jésus : «Les derniers seront les premiers au royaume des cieux.» Sans vraiment la nommer, c'est la voie fluide du tao qu'il décrit.\n\nSoyez, vous aussi, le dernier, mettez l'ambition de côté. Si vous voulez toujours vous distinguer en étant le meilleur, vous nagez à contre-courant.\n\nL'eau coule vers le bas, elle descend à la source des profondeurs, elle aspire à être une non-entité. Elle ne cherche pas à être unique, exceptionnelle, extraordinaire. **Elle n'entretient aucun ego.**",
    "commentary": "Si vous avez tiré cette carte, elle indique que vous êtes désormais capable de vous laisser porter par le courant de l'eau, confiant que la vie vous conduira dans la direction qu'elle a prévue pour vous.\n\nLaissez-vous aller à ce sentiment de confiance, de détente. Il grandira en vous de plus en plus. **Tout se passe exactement comme il le faut.**\n\n----------",
    "image_url_online": "https://i.ibb.co/bjJ5zBC1/osho-41-suivre-le-courant.png",
    "image_url_full": "/images/cards/full/osho_41_suivre_le_courant.webp",
    "image_url_medium": "/images/cards/medium/osho_41_suivre_le_courant.webp",
    "image_url_thumb": "/images/cards/thumb/osho_41_suivre_le_courant.webp",
    "image_url_png": "/images/cards/png/osho_41_suivre_le_courant.png"
  },
  {
    "card_number": "42",
    "name": "L'Amitié",
    "arcana": "Arcane Mineure - 2 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "2",
    "main_text": "Méditer avant tout. Étant serein, l'amour viendra à vous de façon naturelle.\n\nIl sera tout aussi beau et merveilleux d'être seul ou en compagnie d'autres personnes. Tout est simple. Vous ne dépendrez pas des autres et les autres ne dépendent pas de vous.\n\nVous vivrez dans une sphère amicale et affective où seule la relation véritable existe et non l'attachement. Vous créez une relation avec quelqu'un sans pour autant vous marier.\n\nLes mariages reposent souvent sur la peur. Les relations authentiques ont l'amour pour base. De telles relations se poursuivent aussi longtemps que règnent le partage et la beauté.\n\nMais lorsque les routes se séparent, le moment est venu de se quitter. Les bien-aimés se font des adieux avec gratitude, remerciant chacun l'autre d'avoir joué un rôle important dans sa vie, d'avoir partagé tant de joie, de plaisir et de beaux moments.\n\nLorsque les gens se sont vraiment aimés, ils se quittent sans déchirements et sans souffrance.",
    "commentary": "Votre vie et vos relations connaissent une nouvelle forme d'amitié. Vous remarquez peut-être que les mélodrames et les relations romantiques ne vous intéressent plus.\n\nCe n'est certainement pas un passage où vous perdez quelque chose, mais une nouvelle phase, celle de l'avènement d'une qualité d'amour supérieure, née de votre plénitude intérieure.\n\nVoici venir **l'amour inconditionnel, qui n'attend rien, qui n'exige rien.**\n\n----------",
    "image_url_online": "https://i.ibb.co/4gYMzXh3/osho-42-lamitie.png",
    "image_url_full": "/images/cards/full/osho_42_lamitie.webp",
    "image_url_medium": "/images/cards/medium/osho_42_lamitie.webp",
    "image_url_thumb": "/images/cards/thumb/osho_42_lamitie.webp",
    "image_url_png": "/images/cards/png/osho_42_lamitie.png"
  },
  {
    "card_number": "43",
    "name": "La Fête",
    "arcana": "Arcane Mineure - 3 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "3",
    "main_text": "La vie est un moment à fêter, à savourer. Faites de la vie une fête, une joie, et vous entrerez dans le temple.\n\nCe dernier n'est pas un lieu pour les rabat-joie, il ne l'a jamais été. Regardez ce qui existe autour de vous.\n\nAvez-vous déjà vu que la nature est triste ? Avez-vous déjà vu un arbre déprimé ? Un oiseau qui se tracasse ? Un animal sauvage névrosé ? Non, la nature ne connaît pas l'état de la tristesse.\n\nSeul l'homme s'est égaré, pensant qu'il était très sage et très futé. Votre intellect est votre maladie. Ne soyez pas trop malin. Sachez toujours vous arrêter, ne tirez pas trop sur la ficelle.\n\nUne dose de sagesse et une dose de sottise font la recette du juste milieu pour devenir un bouddha.",
    "commentary": "Cette carte indique que vous êtes de plus en plus ouvert aux occasions qui se présentent pour célébrer la vie et que vous partagez cette énergie de fête autour de vous.\n\nNe vous fixez pas un jour pour fêter avec vos amis. Fêtez tout de suite ! Détachez vos cheveux, enlevez vos chaussures et sautez maintenant dans les flaques d'eau. **C'est partout la fête, à tout moment !**\n\n----------",
    "image_url_online": "https://i.ibb.co/HLcJbTrm/osho-43-la-fete.png",
    "image_url_full": "/images/cards/full/osho_43_la_fete.webp",
    "image_url_medium": "/images/cards/medium/osho_43_la_fete.webp",
    "image_url_thumb": "/images/cards/thumb/osho_43_la_fete.webp",
    "image_url_png": "/images/cards/png/osho_43_la_fete.png"
  },
  {
    "card_number": "44",
    "name": "L'Introspection",
    "arcana": "Arcane Mineure - 4 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "4",
    "main_text": "L'introspection ne consiste pas à vouloir retourner quelque chose ou à aller quelque part. Le regard vers l'intérieur signifie simplement d'être conscient du fait que vous vous laissez perpétuellement entraîner par des désirs successifs qui restent insatisfaits et que vous courez dans tous les sens pour ne ressentir finalement que de la frustration.\n\nVous réalisez alors que chaque désir génère la souffrance et qu'il ne mène jamais à la plénitude intérieure. Vous n'arrivez jamais nulle part, le contentement est impossible.\n\nQuand cette vérité sera pour vous évidente, vous vous arrêterez tout naturellement et sans efforts particuliers. Car si vous vous efforcez à ne pas vous attacher, c'est là aussi une autre façon, très subtile, de vous attacher au détachement : vous avez le désir d'être sans désirs.\n\nSi vous essayez de «faire une introspection», vous vous éloignez une fois de plus de la vérité profonde. Chaque tentative entraîne une orientation vers l'extérieur et non un regard vers l'intérieur.\n\nVous ne pouvez pas «aller» en vous car vous êtes déjà en vous. Par conséquent, le voyage vers l'intérieur n'existe pas. Le centre conscient n'est pas une destination que l'on projette de rejoindre : vous êtes le centre conscient.\n\nComment voulez-vous avancer vers lui ? Quand vous cessez tout mouvement, les routes de pensées confuses disparaissent. Lorsque le désir ne vient plus opacifier votre esprit, **vous restez en vous-même.** La rétrospective est l'observation de votre nature consciente et profonde qui est toujours présente.\n\nTourner le regard vers l'intérieur, c'est simplement ne plus le tourner vers l'extérieur.",
    "commentary": "Développer l'habileté de se distancer par rapport à ses propres pensées est une des plus grandes bénédictions possibles. Voilà en fait ce que signifie la méditation.\n\nNon pas psalmodier un mantra, ni répéter une affirmation, mais se contenter d'observer comme si nos pensées appartenaient à quelqu'un d'autre.\n\nVous êtes à présent prêt à prendre ce recul et à contempler la scène sans vous laisser prendre au piège. Accordez-vous la liberté simple de regarder en vous-même chaque fois que vous en avez la possibilité.\n\nLa qualité de votre méditation évolue et **s'approfondira.**\n\n----------",
    "image_url_online": "https://i.ibb.co/Gv17LKg6/osho-44-lintrospection.png",
    "image_url_full": "/images/cards/full/osho_44_lintrospection.webp",
    "image_url_medium": "/images/cards/medium/osho_44_lintrospection.webp",
    "image_url_thumb": "/images/cards/thumb/osho_44_lintrospection.webp",
    "image_url_png": "/images/cards/png/osho_44_lintrospection.png"
  },
  {
    "card_number": "45",
    "name": "L'Attachement au Passé",
    "arcana": "Arcane Mineure - 5 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "5",
    "main_text": "Votre passé, votre présent et votre futur ne sont pas dans le temps, mais dans votre mental.\n\nCe que vous ne percevez plus fait désormais partie de votre passé, ce que vous ne recevez pas encore se trouve dans le futur et ce que vous êtes en train de percevoir est nommé présent.\n\nLe passé est ce que vous ne voyez plus devant vous. Le futur est ce que vous voyez devant vous. Le présent est ce que vous voyez devant vous, mais qui s'échappe très vite pour devenir le passé.\n\nIl est stupide de s'accrocher au passé. Il est inutile de regretter une chose qui n'existe plus. **Ce qui a disparu, a disparu !**\n\nÉvitez de vous accrocher également à l'instant présent car lui aussi est éphémère : il se dissipera bientôt dans le passé. De même, le futur ne représente que vos désirs et vos espoirs : ne vous y accrochez pas car demain deviendra l'aujourd'hui qui n'appartiendra à son tour qu'au passé.\n\nTout devient hier et jadis. Tout s'échappe à vous. Ne vous y attachez pas, cela n'apporte que souffrance et peine. Vous devez laisser les choses suivre leurs cours.",
    "commentary": "Si vous essayez de faire revenir le passé, vous restez coincé dans des vieux schémas que vous auriez pu dépasser depuis longtemps si vous ne vous accrochiez pas tant au passé.\n\nRespirez profondément, déposez votre boîte à souvenirs devant vous, décorez-la d'un joli ruban si cela vous chante et dites-lui adieu, affectueusement et pour toujours.\n\n----------",
    "image_url_online": "https://i.ibb.co/v44LqS9V/osho-45-lattachement-au-passe.png",
    "image_url_full": "/images/cards/full/osho_45_lattachement_au_passe.webp",
    "image_url_medium": "/images/cards/medium/osho_45_lattachement_au_passe.webp",
    "image_url_thumb": "/images/cards/thumb/osho_45_lattachement_au_passe.webp",
    "image_url_png": "/images/cards/png/osho_45_lattachement_au_passe.png"
  },
  {
    "card_number": "46",
    "name": "Le Rêve",
    "arcana": "Arcane Mineure - 6 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "6",
    "main_text": "On l'a dit et répété au fil des siècles. Tous les saints et sages de tous les temps l'ont proclamé : «Nous arrivons seul dans ce monde et nous le quittons seul.»\n\nLa fusion avec autrui est une illusion. Notre désir d'intimité repose sur la souffrance que nous ressentons lorsque nous sommes seuls. Nous essayons d'oublier notre solitude en créant des relations... C'est pour quoi nous nous précipitons dans des relations amoureuses.\n\nEssayez de considérer cet aspect de façon claire. En fait, vous croyez que vous tombez amoureux de telle ou telle personne pour sa beauté etc... Mais là n'est pas la vraie raison.\n\nLa vérité est que vous tombez amoureux parce que vous ne supportez pas la solitude. Alors, vous tombez amoureux pour combler le manque qui est en vous et échapper ainsi à vous-même.\n\nCertaines personnes ne cherchent pas le réconfort auprès d'une autre personne, mais tombent amoureuses de l'argent. Elles sont préoccupées par l'argent, le pouvoir et le prestige comme des politiciens. Voilà une autre façon de fuir la solitude.\n\nSi vous observez attentivement votre entourage ainsi que votre propre personne, vous serez surpris de découvrir que toute activité est réduite à une seule et unique cause : la peur de la solitude. Toute autre explication n'est qu'un prétexte.\n\nLa cause véritable est que **vous ne supportez pas votre solitude.**",
    "commentary": "L'amour véritable ne s'obtient pas en cherchant à satisfaire nos désirs en devenant dépendant d'une autre personne, mais en développant notre propre richesse intérieure et en mûrissant.\n\nAlors, nous aurons tant d'amour à donner que nous studierons tout à fait naturellement les amoureux.\n\n----------",
    "image_url_online": "https://i.ibb.co/5h9ynt5L/osho-46-le-reve.png",
    "image_url_full": "/images/cards/full/osho_46_le_reve.webp",
    "image_url_medium": "/images/cards/medium/osho_46_le_reve.webp",
    "image_url_thumb": "/images/cards/thumb/osho_46_le_reve.webp",
    "image_url_png": "/images/cards/png/osho_46_le_reve.png"
  },
  {
    "card_number": "47",
    "name": "Les Projections",
    "arcana": "Arcane Mineure - 7 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "7",
    "main_text": "Dans une salle de cinéma, vous regardez l'écran et jamais vous vous retournez vers le projecteur. Pourtant, le film ne se trouve pas sur l'écran qui n'offre qu'un jeu de lumières et d'ombres.\n\nLe film est dans le projecteur et tous deux sont bel et bien derrière vous. Mais vous ne vous en rendez pas compte. Votre intellect est comme le projecteur : il est la base de votre film personnel.\n\nCependant, vous regardez toujours vers l'extérieur et ce sont les autres qui vous servent d'écran de projection. Lorsque vous aimez quelqu'un, cette personne est pour vous d'une beauté incomparable, lorsque vous la haïssez, cette même personne est absolument horrible.\n\nIl ne vous vient pas à l'idée que ladite personne peut être à la fois belle et laide et que tout dépend du regard que vous lui accordez.\n\nLa seule façon de voir la réalité est d'essayer de percevoir immédiatement en laissant de côté votre mental. **L'intervention de ce dernier ne cause que des problèmes** puisque sa fonction principale consiste à rêver, à interpréter et à déformer.",
    "commentary": "Nous avons tous tendance à projeter nos films personnels sur des situations ou des gens lorsque nous ne sommes pas conscients de nos attentes, nos désirs et nos opinions. Au lieu d'en prendre les responsabilités, nous essayons de les mettre sur le compte d'autrui.\n\nPour pouvoir sortir de ce jeu, vous devez seulement le percevoir. Prenez conscience du jeu auquel vous jouez et lorsque vous vous surprenez à juger autrui, posez-vous la question suivante : «Ce que je vois dans l'autre, ne serait-il pas plutôt en moi ? Ma vision est-elle claire ou déformée par ce que je ne veux pas voir en moi ?»\n\n----------",
    "image_url_online": "https://i.ibb.co/zWMC2WGT/osho-47-les-projections.png",
    "image_url_full": "/images/cards/full/osho_47_les_projections.webp",
    "image_url_medium": "/images/cards/medium/osho_47_les_projections.webp",
    "image_url_thumb": "/images/cards/thumb/osho_47_les_projections.webp",
    "image_url_png": "/images/cards/png/osho_47_les_projections.png"
  },
  {
    "card_number": "48",
    "name": "Le Lâcher Prise",
    "arcana": "Arcane Mineure - 8 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "8",
    "main_text": "Dans l'existence, rien n'est supérieur, rien n'est inférieur. Le brin d'herbe et l'étoile la plus majestueuse ont la même valeur...\n\nCependant, l'homme veut toujours être plus que ce qui l'entoure, il doit dominer la nature et se lance ainsi dans une lutte perpétuelle. Il veut surpasser les autres pour briller et battre des records pour prouver qu'il est quelqu'un de spécial.\n\nIl est comme la goutte de rosée sur une feuille de lotus. Il fait partie de l'infini telle la vague dans l'océan. Pour cet homme, le «je» ne signifie plus rien. **L'innocence ne connaît pas d'ego.**",
    "commentary": "Cette carte nous indique qu'une situation touche à sa fin ou qu'elle est achevée. Il peut s'agir d'un travail, d'une relation, d'un foyer que vous aimiez ou de quelque chose qui vous aidait à définir votre personnalité.\n\nIl est temps maintenant d'y renoncer même si cela est difficile pour vous. Quelque chose de plus grand s'ouvre à vous et des dimensions inconnues sont à découvrir.\n\nVous ne pouvez plus revenir sur vos pas car la gravité est à l'œuvre. Laissez-vous porter par ce mouvement, il représente une libération.\n\n----------",
    "image_url_online": "https://i.ibb.co/S7HxDvss/osho-48-le-lacher-prise.png",
    "image_url_full": "/images/cards/full/osho_48_le_lacher_prise.webp",
    "image_url_medium": "/images/cards/medium/osho_48_le_lacher_prise.webp",
    "image_url_thumb": "/images/cards/thumb/osho_48_le_lacher_prise.webp",
    "image_url_png": "/images/cards/png/osho_48_le_lacher_prise.png"
  },
  {
    "card_number": "49",
    "name": "La Paresse",
    "arcana": "Arcane Mineure - 9 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "9",
    "main_text": "La paresse est un état négatif : vous n'avez pas d'énergie, vous vous sentez lourd et mou, somnolent, à moitié mort.\n\nÀ l'inverse, lorsque vous adoptez une attitude de non-action, votre vitalité est grande et vous êtes éveillé. C'est un état très positif. Vous irradiez, pétillez et débordez d'énergies vibrantes.\n\nVous n'êtes pas à moitié endormi, mais totalement vivant et présent. Le mental vous tend facilement un piège. Il vous fait croire que ne rien faire est un état de la paresse.\n\nAlors vous dîtes : «Je suis devenu un maître zen.» ou encore «Je crois en la voie du tao.» Attention, vous vous bernez. Soyez donc attentif.",
    "commentary": "Le personnage sur cette carte est apparemment persuadé d'avoir réussi. Il ne réalise pas que le miroir à droite tombe en morceaux, signe évident que la place sûre qu'il croit occuper va bientôt s'effondrer pour disparaître.\n\nCette carte signale que la place que vous occupez actuellement dans votre vie ne correspond pas à une destination finale. **Le voyage va bien plus loin : quittez vos pantoufles, déposez votre verre et n'attendez plus pour explorer les univers infinis qui s'ouvrent à vous !**\n\n----------",
    "image_url_online": "https://i.ibb.co/8LLRLn6x/osho-49-la-paresse.png",
    "image_url_full": "/images/cards/full/osho_49_la_paresse.webp",
    "image_url_medium": "/images/cards/medium/osho_49_la_paresse.webp",
    "image_url_thumb": "/images/cards/thumb/osho_49_la_paresse.webp",
    "image_url_png": "/images/cards/png/osho_49_la_paresse.png"
  },
  {
    "card_number": "50",
    "name": "L'Harmonie",
    "arcana": "Arcane Mineure - 10 d'Eau",
    "arcana_type": "minor",
    "arcana_family": "Eau",
    "arcana_position": "10",
    "main_text": "Écoutez votre cœur, laissez-le vous guider, quel qu'en soit le prix. L'état de la simplicité absolue est l'harmonie entre le Tout et le Rien.\n\nÊtre simple est difficile car vous devez renoncer à tout ce que vous avez. Pour être simple, vous devez tout perdre. Pour ne rien perdre, les gens préfèrent être compliqués et oublient par conséquent comment être simples.\n\nMais il n'y a qu'un cœur innocent qui vibre à l'unisson du divin. Un cœur simple chante en profonde harmonie avec Dieu.\n\nPour atteindre ce stade, vous devez commencer par trouver votre cœur qui palpite à votre propre rythme, **celui de votre intérieur.**",
    "commentary": "Essayez de devenir plus doux et plus réceptif et une joie inexprimable vous attend très près de vous. Personne ne peut vous y conduire, mais si vous la trouvez, les mots vous manqueront pour la décrire.\n\nElle est là, au fond de votre cœur, mûre et prête à être découverte.\n\n----------",
    "image_url_online": "https://i.ibb.co/FkM35vJy/osho-50-lharmonie.png",
    "image_url_full": "/images/cards/full/osho_50_lharmonie.webp",
    "image_url_medium": "/images/cards/medium/osho_50_lharmonie.webp",
    "image_url_thumb": "/images/cards/thumb/osho_50_lharmonie.webp",
    "image_url_png": "/images/cards/png/osho_50_lharmonie.png"
  },
  {
    "card_number": "51",
    "name": "Le Contrôle",
    "arcana": "Arcane Mineure - Roi de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "Roi",
    "main_text": "La personne réprimée est toujours tendue car une agitation nerveuse subsiste au fond d'elle-même.\n\nSi vous cessez de vous contrôler, votre vie est alerte et vivante, tel un fleuve qui coule. La nervosité n'y a pas sa place : **ce qui arrive, arrive.** Vous ne vous promettez rien de l'avenir et vous ne voulez rien prouver. Pourquoi alors s'énerver ?\n\nPour parvenir à maîtriser son mental nerveux, la personne réprimée doit rester froide et insensible pour bloquer l'énergie vitale et l'empêcher de circuler dans ses membres, dans son corps. En revanche, si elle débloquait cette énergie, tout ce qu'elle avait réprimé remonterait à la surface.\n\nC'est pourquoi cette personne a appris à rester indifférente, à ne pas avoir de vrais contacts avec les autres et à les regarder sans vraiment les voir. Son comportement est un cliché du style : «Bonjour ! Comment allez-vous ?» Ses paroles sont superficielles. Elles n'ont pas pour but d'établir un contact réel.\n\nCe genre de personnes ne se regardent pas dans les yeux, ne se tiennent pas par la main et n'essaient pas de sentir l'énergie de l'autre. Elles ne permettent aucun épanchement. Elles sont tant dominées par la peur qu'elles ne parviennent qu'à **survivre, froides et inertes, dans une camisole de force.**",
    "commentary": "Le Roi des Nuages nous conseille de respirer profondément, de dénouer notre cravate et de nous détendre.\n\nC'est tout à fait naturel de commettre des erreurs. Elles sont même les bienvenues car **la vie offre bien plus que d'être un expert en toutes les matières !**\n\n----------",
    "image_url_online": "https://i.ibb.co/Hfbd8Mnp/osho-51-le-controle.png",
    "image_url_full": "/images/cards/full/osho_51_le_controle.webp",
    "image_url_medium": "/images/cards/medium/osho_51_le_controle.webp",
    "image_url_thumb": "/images/cards/thumb/osho_51_le_controle.webp",
    "image_url_png": "/images/cards/png/osho_51_le_controle.png"
  },
  {
    "card_number": "52",
    "name": "La Morale",
    "arcana": "Arcane Mineure - Reine de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "Reine",
    "main_text": "Tant que vous ne vivez pas de façon consciente, votre morale reste fausse et votre culture est une mince pellicule qui s'effrite au moindre effleurement.\n\nPar contre, quand votre morale naît de votre conscience profonde et non d'une certaine discipline, il s'agit de quelque chose de complètement différent. Vous ne réagissez pas aux situations qui se présentent selon un mécanisme mais de façon consciente et éveillée.\n\nQuoi que vous fassiez, ce sera bien. Votre lumière intérieure ne peut pas générer le mal. **Tout ce qu'engendre un cœur conscient est beau et juste : aucun effort et aucune pratique ne sont nécessaires.**",
    "commentary": "La Reine des Nuages est présente dans la psyché de tous ceux à qui l'on a inculqué des notions rigides comme le bien et le mal, le péché et la vertu, l'acceptable et l'inacceptable, les idées morales ou immorales.\n\nTous ces jugements de valeur sont produits par notre conditionnement et nous empêchent de découvrir la beauté et la divinité qui résident en nous. **Ce n'est qu'en nous libérant de la prison de nos conditionnements que nous trouvons la vérité de notre cœur.**\n\nNous commençons à voir la vie telle qu'elle est vraiment.\n\n----------",
    "image_url_online": "https://i.ibb.co/GfkbKsDs/osho-52-la-morale.png",
    "image_url_full": "/images/cards/full/osho_52_la_morale.webp",
    "image_url_medium": "/images/cards/medium/osho_52_la_morale.webp",
    "image_url_thumb": "/images/cards/thumb/osho_52_la_morale.webp",
    "image_url_png": "/images/cards/png/osho_52_la_morale.png"
  },
  {
    "card_number": "53",
    "name": "La Lutte",
    "arcana": "Arcane Mineure - Cavalier de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "Cavalier",
    "main_text": "C'était là il y a un instant. Maintenant, c'est parti. Nous sommes dans l'instant présent pendant quelques temps. Un moment plus tard, nous le quittons.\n\nEt pendant ce bref intervalle, que de violence, d'émotions, de luttes, de conflits, de colère et de haine ! Tout cela pour ce simple instant !\n\nNous sommes comme des personnes qui attendent le train sur le quai de la gare et, étant incapables de rester tranquilles, nous nous agressons mutuellement, nous nous blessons, nous tentons de nous dominer et de nous posséder les uns et les autres : **un vrai déchaînement politique.**\n\nMais soudain, le train arrive et nous disparaissons pour toujours.",
    "commentary": "Un tempérament belliqueux ou une rage latente masquent souvent une profonde souffrance. Nous pensons qu'en faisant du mal aux autres, des blessures nous seront épargnées.\n\nEn fait, c'est le contraire qui se passe. Une plaie qui est recouverte d'une armure ne peut pas guérir. Et si nous l'utilisons comme arme pour agresser autrui, nous bloquons l'amour et la nourriture énergétique dont nous avons besoin pour guérir.\n\nSi cette description correspond à votre attitude, il est temps de baisser les armes. Il y a tant d'amour à recevoir si vous le permettez. **Commencez par vous pardonner. Vous en valez la peine.**\n\n----------",
    "image_url_online": "https://i.ibb.co/MyL9SswN/osho-53-la-lutte.png",
    "image_url_full": "/images/cards/full/osho_53_la_lutte.webp",
    "image_url_medium": "/images/cards/medium/osho_53_la_lutte.webp",
    "image_url_thumb": "/images/cards/thumb/osho_53_la_lutte.webp",
    "image_url_png": "/images/cards/png/osho_53_la_lutte.png"
  },
  {
    "card_number": "54",
    "name": "Le Mental",
    "arcana": "Arcane Mineure - Valet de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "Valet",
    "main_text": "Voici comment je perçois votre tête : des volants, des pédales, des objets hétéroclites que vous avez ramassés un peu partout et entassés n'importe comment. **Un vrai bric-à-brac.**\n\nVotre crâne est complètement empli de ces choses qui s'emparent de votre espace vital : elles n'arrêtent pas de remuer et de grincer dans votre tête. Cela vous occupe.\n\nPrenez le temps d'observer vos pensées à la loupe. Asseyez-vous un beau jour pour vous recueillir en silence. Inscrivez, pendant une demi-heure, tout ce qui vous vient à l'esprit. Vous comprendrez alors ce que je veux dire.\n\nVous serez surpris de ce qui se passe dans votre tête. Le chaos mental qui y règne est omniprésent et vous enveloppe dans un brouillard de pensées qui vous empêche de percevoir la réalité et d'atteindre la clarté spirituelle.\n\nIl vous faut dissiper la brume. Il suffit simplement que vous soyez déterminé à le faire pour qu'elle disparaisse d'elle-même. **Souvenez-vous : le brouillard ne s'accroche pas à vous, mais c'est vous qui ne le laissez pas partir !**",
    "commentary": "Le Valet des Nuages vous apprend que quelqu'un est complètement coincé au niveau cérébral. Attention, **c'est peut-être vous !**\n\n----------",
    "image_url_online": "https://i.ibb.co/HDXMqvBQ/osho-54-le-mental.png",
    "image_url_full": "/images/cards/full/osho_54_le_mental.webp",
    "image_url_medium": "/images/cards/medium/osho_54_le_mental.webp",
    "image_url_thumb": "/images/cards/thumb/osho_54_le_mental.webp",
    "image_url_png": "/images/cards/png/osho_54_le_mental.png"
  },
  {
    "card_number": "55",
    "name": "L'Éveil",
    "arcana": "Arcane Mineure - As de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "As",
    "main_text": "Nous sommes issus de l'inconnu et nous y retournons. Nous revenons toujours. Nous avons déjà été là des milliers de fois et nous le serons encore.\n\nVous êtes une entité immortelle qui habite un corps. Ce dernier est une manifestation physique qui, elle, est éphémère. Le cadre dans lequel nous vivons est notre maison, notre corps, notre intellect. Tous sont issus de la matière. Ils s'épuisent au fil du temps et meurent.\n\nCependant, votre intelligence consciente, que le Bouddha et Bodhidharma nomment le non-mental, transcende la matière et dépasse le corps et le mental : **elle se trouve au-delà du monde physique.**\n\nLe non-mental est éternel : il se matérialise et retourne aux sources de l'inconnu. Ce passage entre le connu et l'inconnu se répète inlassablement jusqu'à ce que notre conscience soit illuminée.\n\nUn être accompli vit sa dernière incarnation : cette fleur épanouie ne revient plus. Comme elle a trouvé son être profond, elle n'a plus rien à apprendre dans l'école de la vie.\n\nCelui qui a compris que la vie est l'apprentissage du cercle de la vie et de la mort est libéré de tous les voiles de l'illusion. **Il n'ira plus du connu vers l'inconnu, mais vers l'inconnaissable.**",
    "commentary": "Lorsque cette carte apparaît dans un tirage, elle signifie que vous disposez maintenant en vous d'une clarté pure comme une pierre de cristal : vous vivez un détachement dont les racines se trouvent dans le plus profond silence au cœur de votre être.\n\nVous ne souhaitez plus saisir les choses avec votre intellect. Votre compréhension est devenue universelle, elle est en harmonie avec la pulsation de la vie.\n\nAcceptez ce cadeau formidable et **partagez-le avec d'autres.**\n\n----------",
    "image_url_online": "https://i.ibb.co/0RKKDqJk/osho-55-leveil.png",
    "image_url_full": "/images/cards/full/osho_55_leveil.webp",
    "image_url_medium": "/images/cards/medium/osho_55_leveil.webp",
    "image_url_thumb": "/images/cards/thumb/osho_55_leveil.webp",
    "image_url_png": "/images/cards/png/osho_55_leveil.png"
  },
  {
    "card_number": "56",
    "name": "La Schizophrénie",
    "arcana": "Arcane Mineure - 2 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "2",
    "main_text": "Vous n'êtes pas en ce moment ce que vous êtes vraiment. Vous n'existez pas car vous n'avez pas de centre. Vous êtes telle une foule, une place publique d'où résonne une multitude de voix différentes.\n\nLorsque vous dites «oui», le «non» accourt immédiatement. Vous êtes incapable de dire «oui» du fond du cœur. **Cette attitude exclut totalement le bonheur.**\n\nUne désintégration intérieure entraîne toujours la peine et la souffrance.",
    "commentary": "La figure de cette lame illustre l'image moderne de l'âne de Buridan qui mourut faute d'avoir pu faire son choix entre un seau d'eau et une botte de foin. Voici exactement la situation dans laquelle nous nous trouvons lorsque nous restons coincés dans l'indécision et le dualisme du mental.\n\nFaut-il avancer ou reculer ? Faut-il prendre cette direction ou une autre ? Dire oui ou dire non ? Peu importe la décision que nous finissons par prendre, cette attitude nous amène toujours à croire que notre choix aurait pu être meilleur.\n\nLe seul moyen de mettre fin à ce dilemme est de ne choisir ni l'un ni l'autre et de lâcher les deux simultanément. Vous ne trouverez pas de solutions en dressant une liste des pour et des contre ou encore en réfléchissant trop au problème.\n\nIl est plus sage de se fier à son cœur et de le suivre. Trouvez donc d'abord votre cœur. Si vous n'y parvenez pas, lancez-vous, tout simplement. **Votre cœur se mettra à battre si vite que vous n'aurez aucune peine à le trouver !**\n\n----------",
    "image_url_online": "https://i.ibb.co/B5vrcRPv/osho-56-la-schizophrenie.png",
    "image_url_full": "/images/cards/full/osho_56_la_schizophrenie.webp",
    "image_url_medium": "/images/cards/medium/osho_56_la_schizophrenie.webp",
    "image_url_thumb": "/images/cards/thumb/osho_56_la_schizophrenie.webp",
    "image_url_png": "/images/cards/png/osho_56_la_schizophrenie.png"
  },
  {
    "card_number": "57",
    "name": "L'Isolation",
    "arcana": "Arcane Mineure - 3 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "3",
    "main_text": "Vous pouvez soit vous trouver au sein de l'existence, soit vous centrer dans votre ego. Les deux ne sont pas possibles en même temps.\n\nLorsque vous focalisez votre énergie sur votre ego, vous êtes isolé de l'existence. Vous vivez sur une île entourée de frontières que vous avez vous-même dressées. Pour vous, il n'existe que le «moi» et le «non-moi».\n\nCette cassure, c'est l'ego, un état d'isolement qui vous rend rude. Votre énergie n'est plus fluide, mais bloquée. Les gens deviennent alors des cubes de glace. Ils sont totalement dénués de chaleur. Ils n'ont pas d'amour.\n\nLa chaleur de l'amour peut les faire fondre et les frontières disparaissent. Dans l'amour, tout comme dans la joie, il n'y a pas de séparations. **Ni l'amour, ni la joie ne portent en eux la froideur.**",
    "commentary": "Les larmes multicolores du personnage de cette carte représentent la porte à franchir pour sortir de l'«ice-olation». Les larmes, et seulement les larmes, ont le pouvoir de faire fondre la glace qui s'est instaurée en nous.\n\nIl est curatif de pleurer, et il n'y a là rien de honteux. Pleurer aide à se libérer de ses souffrances. Nous devenons plus tendres et doux envers nous-même et **nos larmes contribuent à notre guérison.**\n\n----------",
    "image_url_online": "https://i.ibb.co/BKPkZ9W8/osho-57-lisolation.png",
    "image_url_full": "/images/cards/full/osho_57_lisolation.webp",
    "image_url_medium": "/images/cards/medium/osho_57_lisolation.webp",
    "image_url_thumb": "/images/cards/thumb/osho_57_lisolation.webp",
    "image_url_png": "/images/cards/png/osho_57_lisolation.png"
  },
  {
    "card_number": "58",
    "name": "L'Ajournement",
    "arcana": "Arcane Mineure - 4 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "4",
    "main_text": "Il est idiot de remettre à plus tard ce que l'on peut décider le jour même puisqu'il faudra aussi décider demain. Alors, pourquoi pas décider aujourd'hui ?\n\nCroyez-vous vraiment que vous aurez demain l'esprit plus clair ? Que vous serez plus intelligent, plus jeune et plus vigoureux qu'aujourd'hui ? Demain, vous serez plus vieux, moins courageux, plus riche en expériences mais vous aurez fait un pas de plus vers la mort. Vous tremblerez plus et votre peur sera plus grande.\n\nNe remettez jamais rien au lendemain. Il n'est pas certain que demain devienne aujourd'hui. **Si vous devez prendre une décision, prenez-la maintenant.**",
    "commentary": "«Ne remets pas au lendemain ce que tu peux faire le jour même» dit un dicton dont peu de gens se soucient. En effet, lorsque nous repoussons les choses à plus tard, nous nous sentons accablés.\n\nSi vous cessez de douter, vous vous sentirez soulagé et **vous ne comprendrez plus pourquoi vous avez attendu si longtemps.**\n\n----------",
    "image_url_online": "https://i.ibb.co/Fb8fmrQM/osho-58-lajournement.png",
    "image_url_full": "/images/cards/full/osho_58_lajournement.webp",
    "image_url_medium": "/images/cards/medium/osho_58_lajournement.webp",
    "image_url_thumb": "/images/cards/thumb/osho_58_lajournement.webp",
    "image_url_png": "/images/cards/png/osho_58_lajournement.png"
  },
  {
    "card_number": "59",
    "name": "La Comparaison",
    "arcana": "Arcane Mineure - 5 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "5",
    "main_text": "La comparaison entretient les sentiments d'infériorité et de supériorité. Quand vous ne comparez plus, tous ces sentiments s'effacent et vous êtes, tout simplement.\n\nIl n'est pas important d'être une broussaille ou un grand arbre. Vous êtes vous-même. Et c'est tel que vous êtes que l'existence vous veut.\n\nUn brin d'herbe est aussi nécessaire que l'astre le plus grand. Sans ce brin d'herbe, il manquerait quelque chose au divin.\n\nL'appel du coucou a la même valeur que les paroles du bouddha. Le monde serait appauvri sans la présence du coucou.\n\nRegardez autour de vous. Tout est nécessaire et tout a sa place dans l'existence qui forme une unité organique où rien n'est en haut, rien n'est en bas. **Aucun être n'est inférieur ou supérieur à l'autre. Tout le monde est incomparablement unique.**",
    "commentary": "Regardez la vérité en face : il y aura toujours quelqu'un qui sera plus beau, plus doué, plus fort, plus intelligent et plus heureux que vous.\n\nÀ l'inverse, il y aura toujours quelqu'un qui aura moins de chances que vous. Il n'est pas utile de vous comparer à d'autres pour savoir qui vous êtes vraiment.\n\nRegardez plutôt en votre intérieur et voyez si vous mettez bien en œuvre votre potentiel.\n\n----------",
    "image_url_online": "https://i.ibb.co/x8PccD9t/osho-59-la-comparaison.png",
    "image_url_full": "/images/cards/full/osho_59_la_comparaison.webp",
    "image_url_medium": "/images/cards/medium/osho_59_la_comparaison.webp",
    "image_url_thumb": "/images/cards/thumb/osho_59_la_comparaison.webp",
    "image_url_png": "/images/cards/png/osho_59_la_comparaison.png"
  },
  {
    "card_number": "60",
    "name": "Le Fardeau",
    "arcana": "Arcane Mineure - 6 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "6",
    "main_text": "La vérité n'est pas une chose à réaliser. Elle est toujours présente. Nous devons simplement nous efforcer d'évacuer les mensonges.\n\nTout but, tout idéal, toute idéologie, toute religion et toute doctrine est de nature trompeuse. Veillez à ne pas vous laisser influencer.\n\nReconnaissez que la personne que vous êtes actuellement est propice au mensonge. Il est facile de vous manipuler et de vous manufacturer.\n\nChercher la vérité, c'est s'occuper, c'est contourner l'essentiel sans le toucher. C'est de cette façon que le mensonge se cache. Prenez-en conscience et discernez le mensonge de la vérité au fond de vous.\n\nDès que vous acceptez le mensonge de votre personnalité, il disparaît. Quand vous cessez de chercher la vérité, vous ne vivrez plus dans le mensonge car cela ne sera plus nécessaire. **Quand le mensonge part, la vérité reste.**",
    "commentary": "Si vous avez le sentiment que la vie n'est qu'une lutte de la naissance à la mort, il est alors temps pour vous de libérer vos épaules et de continuer à marcher sans personne sur votre dos.\n\nRessentez cette nouvelle légèreté. Vous avez vos propres montagnes à escalader. Vos propres rêves à réaliser.\n\nVous avez besoin de votre énergie pour répondre à vos souhaits et celle-ci vous manquera toujours si vous ne relâchez pas les attentes des autres qui sont devenues les vôtres.\n\n----------",
    "image_url_online": "https://i.ibb.co/TBszDXxL/osho-60-le-fardeau.png",
    "image_url_full": "/images/cards/full/osho_60_le_fardeau.webp",
    "image_url_medium": "/images/cards/medium/osho_60_le_fardeau.webp",
    "image_url_thumb": "/images/cards/thumb/osho_60_le_fardeau.webp",
    "image_url_png": "/images/cards/png/osho_60_le_fardeau.png"
  },
  {
    "card_number": "61",
    "name": "La Politique",
    "arcana": "Arcane Mineure - 7 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "7",
    "main_text": "Toute personne fausse et hypocrite est un dirigeant politique ou religieux potentiel. Il suffit d'être habile à tromper les gens, d'être rusé et de se créer un masque derrière lequel vous pouvez vous cacher.\n\nLes politiciens et les prêtres mènent une double vie. Ils vivent derrière une façade. La façade est trompeuse, et c'est derrière elle que se trouve la vérité.\n\nUn visage aux mimiques d'apparence innocentes a été en réalité mis en scène et étudié à l'avance. Si vous voulez connaître la vérité, regardez ce qui se cache derrière ce visage.\n\nVous découvrirez là la nudité du politicien, du prêtre. **Ces deux types de personnes de caractère malin ont dominé l'humanité.**",
    "commentary": "Reconnaissez-vous cet homme ? Même les plus innocents et les plus sincères parmi nous ont un politicien qui s'est accaparé du mental.\n\nLe mental agit comme un politicien avide de pouvoir : il élabore des plans et des tactiques pour manipuler les situations et les gens dans le seul but d'obtenir ce qu'il veut.\n\nExaminez-vous attentivement. Avez-vous joué vous aussi à ce jeu indigne ? Ce que vous apprendrez de vous-même sera peut-être douloureux, mais votre peine sera encore plus grande si vous continuez à jouer ce jeu qui n'apporte rien à personne et surtout pas à vous.\n\n**Tout ce que vous aurez obtenu de cette façon glissera comme du sable entre vos doigts.**\n\n----------",
    "image_url_online": "https://i.ibb.co/YB3csFdp/osho-61-la-politique.png",
    "image_url_full": "/images/cards/full/osho_61_la_politique.webp",
    "image_url_medium": "/images/cards/medium/osho_61_la_politique.webp",
    "image_url_thumb": "/images/cards/thumb/osho_61_la_politique.webp",
    "image_url_png": "/images/cards/png/osho_61_la_politique.png"
  },
  {
    "card_number": "62",
    "name": "La Culpabilité",
    "arcana": "Arcane Mineure - 8 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "8",
    "main_text": "Oubliez tout ce que vous savez du péché et de la vertu. Les deux sont stupides et ont à elles deux privé l'humanité de la joie de vivre.\n\nLe pécheur se sent coupable et sa joie est détruite. Comment se sentir heureux si l'on passe son temps à se culpabiliser et à se rendre à l'église pour se confesser, si l'on cherche toujours à se faire pardonner ses mauvais actes, à soulager son cœur ?\n\nDans de telles conditions, il est impossible de se délecter de la vie. Vous devenez lourd et chargé. Les remords sont comme des grosses pierres qui vous écrasent la poitrine et ce poids énorme vous empêche de danser.\n\nEst-ce que le remords peut être associé à la danse, la musique, l'amour, la vie ? La personne qui se sent coupable ne vit pas, elle est déprimée. **Elle vit comme un mort, le cœur éteint.**",
    "commentary": "Vous êtes très bien tel que vous êtes. Il est tout à fait naturel de se tromper parfois.\n\nApprenez de vos erreurs, poursuivez votre chemin et **ne tombez plus dans le même piège.**\n\n----------",
    "image_url_online": "https://i.ibb.co/prJZpNpf/osho-62-la-culpabilite.png",
    "image_url_full": "/images/cards/full/osho_62_la_culpabilite.webp",
    "image_url_medium": "/images/cards/medium/osho_62_la_culpabilite.webp",
    "image_url_thumb": "/images/cards/thumb/osho_62_la_culpabilite.webp",
    "image_url_png": "/images/cards/png/osho_62_la_culpabilite.png"
  },
  {
    "card_number": "63",
    "name": "La Douleur",
    "arcana": "Arcane Mineure - 9 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "9",
    "main_text": "La douleur est un moyen pour devenir conscient : ce n'est que lorsque la flèche transperce votre cœur et qu'elle vous blesse profondément que vous avez une conscience éveillée.\n\nAinsi, quand la vie est légère, confortable et agréable, vous ne vous souciez de rien. Mais, lorsqu'un ami meurt, une chance s'ouvre à vous.\n\nAinsi, lorsque votre bien-aimée vous quitte, votre vie semble sombrer dans l'obscurité et vous souffrez de solitude. Vous avez tellement aimé cette femme et voilà qu'un beau jour, tout est fini, elle s'en va.\n\nLa douleur et les larmes qui s'ensuivent sont pour vous une occasion bénie de prendre conscience. La flèche fait très mal – mais elle est aussi utile.\n\n**La nature d'une douleur n'est pas de vous rendre malheureux, mais de réveiller votre conscience.** Quand votre for intérieur s'éveille, vous arrêtez de souffrir.",
    "commentary": "Les grandes souffrances ont un énorme pouvoir de transformation. Mais pour qu'un changement ait lieu, nous devons aller au plus profond de nous-même et descendre jusqu'aux racines de notre douleur.\n\nAbandonnez-vous à la douleur, acceptez-la telle quelle sans chercher un fautif et sans auto-commisération.\n\n----------",
    "image_url_online": "https://i.ibb.co/B5pyYG9B/osho-63-la-douleur.png",
    "image_url_full": "/images/cards/full/osho_63_la_douleur.webp",
    "image_url_medium": "/images/cards/medium/osho_63_la_douleur.webp",
    "image_url_thumb": "/images/cards/thumb/osho_63_la_douleur.webp",
    "image_url_png": "/images/cards/png/osho_63_la_douleur.png"
  },
  {
    "card_number": "64",
    "name": "La Renaissance",
    "arcana": "Arcane Mineure - 10 de Nuages",
    "arcana_type": "minor",
    "arcana_family": "Nuages",
    "arcana_position": "10",
    "main_text": "Le zen dit que vous ne venez de nulle part et que vous n'allez nulle part. Vous êtes simplement là, dans l'instant présent, sans partir et sans arriver quelque part.\n\nTout s'écoule à travers vous. Votre conscience profonde laisse la réalité extérieure vous traverser sans s'identifier avec elle, elle se contente de la refléter.\n\nQuand un lion rugit devant un miroir, croyez-vous que le miroir rugisse à son tour ? Quand le lion s'en va et qu'un enfant joyeux se met à sa place devant le miroir, ce dernier se met-il à rire avec l'enfant ?\n\nNon, le miroir ne fait rien, il reflète simplement ce qui est. Votre conscience est comme le miroir. Vous ne venez pas et vous ne partez pas. Ce sont les événements extérieurs qui vont et viennent.\n\nVous naissez, vous vieillissez et vous mourrez. **Ces phénomènes ne sont que des reflets dans le lac éternel de la conscience.**",
    "commentary": "Peu importe le niveau de conscience sur lequel vous vous trouverez en ce moment, que vous soyez apathique, dépressif, colérique ou rebelle, sachez que vous pouvez évoluer et atteindre un nouveau niveau de conscience si vous le voulez bien.\n\nVous traversez en ce moment **une période de croissance et de changement.**\n\n----------",
    "image_url_online": "https://i.ibb.co/20XZQ5pN/osho-64-la-renaissance.png",
    "image_url_full": "/images/cards/full/osho_64_la_renaissance.webp",
    "image_url_medium": "/images/cards/medium/osho_64_la_renaissance.webp",
    "image_url_thumb": "/images/cards/thumb/osho_64_la_renaissance.webp",
    "image_url_png": "/images/cards/png/osho_64_la_renaissance.png"
  },
  {
    "card_number": "65",
    "name": "L'Abondance",
    "arcana": "Arcane Mineure - Roi d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "Roi",
    "main_text": "En Orient, le corps et la matière ont été condamnés et ce qui est matériel est nommé «illusoire» (maya), n'ayant pas de consistance réelle mais qu'une présence apparente. Cette matière serait dérivée de la même substance que les rêves.\n\nL'Orient qui a nié le monde se voit être pauvre, malade et dans la misère. Une moitié de l'humanité a accepté le monde intérieur et rejeté le monde extérieur. Quant à l'autre moitié, elle a favorisé l'univers matériel et ignoré la connaissance intérieure.\n\nCes deux états d'esprit ne forment pas un Tout. **Un homme à qui manque l'autre moitié de son être ne pourra jamais se sentir heureux.**\n\nIl faut être entier, intégré : riche physiquement, riche scientifiquement, riche en méditation, riche en conscience intelligente. Selon moi, seul un être entier est sain et saint.\n\nJe veux que Zorba et le Bouddha fusionnent. À lui seul, Zorba est vide. Sa danse n'a pas une signification éternelle, elle n'est que joie momentanée. À force de danser, il se fatiguera.\n\nPour connaître la plénitude, vous devez vous abreuver aux sources inépuisables que le cosmos met à votre disposition. Vous devez devenir existentiel pour atteindre l'intégralité.",
    "commentary": "Le Roi de l'Arc-en-ciel symbolise une période d'intégration intérieure, celle de l'énergie féminine et de l'énergie masculine, celle de la Terre et du Ciel.\n\nDites «oui», soyez désormais un être entier, transcendé par toutes les couleurs de l'Arc-en-ciel. **Vous verrez que l'existence vous soutient dans toutes vos activités.**\n\n----------",
    "image_url_online": "https://i.ibb.co/S4DDBmhH/osho-65-labondance.png",
    "image_url_full": "/images/cards/full/osho_65_labondance.webp",
    "image_url_medium": "/images/cards/medium/osho_65_labondance.webp",
    "image_url_thumb": "/images/cards/thumb/osho_65_labondance.webp",
    "image_url_png": "/images/cards/png/osho_65_labondance.png"
  },
  {
    "card_number": "66",
    "name": "L'Épanouissement",
    "arcana": "Arcane Mineure - Reine d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "Reine",
    "main_text": "Le zen vous incite à vivre pleinement, totalement et intensivement. Pas en veilleuse comme le prône le christianisme, mais au maximum de vos énergies débordantes.\n\nVotre vitalité devrait s'étendre et être une énergie nourricière pour d'autres. La béatitude, la bénédiction et l'extase ne devraient pas rester isolées en vous comme une graine de potentialité car celle-ci devrait bien plus s'ouvrir comme une fleur et répandre son parfum autour d'elle en atteignant non seulement vos amis, mais aussi les étrangers.\n\nVoilà ce qu'est la vraie compassion, l'amour véritable : **partager votre lumière intérieure, votre célébration de l'invisible.**\n\nLa Reine de l'Arc-en-ciel est très sensuelle, vivante et débordante de possibilités. Elle claque ses doigts au rythme de la mélodie de l'amour et son collier zodiacal est placé de sorte que le signe de Vénus repose sur son cœur.\n\nDes fleurs pleuvent sur elle, en harmonie avec sa propre floraison et l'eau des émotions tourbillonne joyeusement sous la fleur qui la porte.",
    "commentary": "Vous vous sentez peut-être en ce moment comme un jardin fleuri qui reçoit des bénédictions de toutes parts.\n\nAccueillez les abeilles, invitez les oiseaux à boire votre nectar. **Irradiez votre joie afin que tous puissent la partager.**\n\n----------",
    "image_url_online": "https://i.ibb.co/xqM4RPpV/osho-66-lepanouissement.png",
    "image_url_full": "/images/cards/full/osho_66_lepanouissement.webp",
    "image_url_medium": "/images/cards/medium/osho_66_lepanouissement.webp",
    "image_url_thumb": "/images/cards/thumb/osho_66_lepanouissement.webp",
    "image_url_png": "/images/cards/png/osho_66_lepanouissement.png"
  },
  {
    "card_number": "67",
    "name": "Le Ralentissement",
    "arcana": "Arcane Mineure - Cavalier d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "Cavalier",
    "main_text": "La méditation est une sorte de remède. Son utilisation est provisoire. Quand vous aurez saisi ce qu'est l'état méditatif en soi, vous n'aurez plus besoin d'adopter une méthode de méditation particulière.\n\nLa méditation sera omniprésente dans votre vie. Marcher, c'est le zen, s'asseoir, c'est le zen. Quelle sera alors votre expression singulière ?\n\nVotre vie se trouve sous l'étoile de la vigilance, de l'intelligence consciente, de la joie inconditionnelle, de l'affection et d'un canal d'énergie fluide.\n\nVotre marche sera une flânerie. Vous vous assiérez avec amour, alerte et attentif, sans aucun but, sans aucune raison. Simplement parce que c'est beau d'être assis et de ne rien faire, de se détendre et de se reposer !\n\nDe même, après une longue promenade, vous prendrez place sous un arbre et savourerez la brise qui vient vous rafraîchir.\n\nChaque instant de la vie peut être utilisé pour ressentir la pureté en soi, sans essayer d'améliorer, de cultiver ou de pratiquer quoi que ce soit.\n\nMarcher, c'est le zen, s'asseoir, c'est le zen, parler ou se taire, bouger ou rester immobile. **L'essence est à l'aise. L'essence est à l'aise.** Voilà le mot-clé.\n\nFaites ce que vous voulez mais dans votre for intérieur, vous restez placide, détendu, calme, centré.",
    "commentary": "Vous n'avez besoin de ne rien faire ; demeurez simplement dans votre sérénité.\n\nDélectez-vous de ce ralentissement, de ce calme et **rendez-vous compte que vous êtes déjà chez vous.**\n\n----------",
    "image_url_online": "https://i.ibb.co/wZ52dKyv/osho-67-le-ralentissement.png",
    "image_url_full": "/images/cards/full/osho_67_le_ralentissement.webp",
    "image_url_medium": "/images/cards/medium/osho_67_le_ralentissement.webp",
    "image_url_thumb": "/images/cards/thumb/osho_67_le_ralentissement.webp",
    "image_url_png": "/images/cards/png/osho_67_le_ralentissement.png"
  },
  {
    "card_number": "68",
    "name": "L'Aventure",
    "arcana": "Arcane Mineure - Valet d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "Valet",
    "main_text": "La vérité, dit le zen, n'a rien à voir avec l'autorité, la tradition ou le passé. C'est une connaissance radicale et personnelle, une expérience individuelle. Il appartient à chacun de la découvrir.\n\nLa connaissance primordiale est sûre. La quête de la vérité personnelle est une très grande insécurité. Personne ne peut vous garantir quoi que ce soit.\n\nSi vous me demandez des certifications, je vous répondrai que seuls les dangers sont certains. Je peux vous assurer que vous pouvez à tout moment vous égarer de votre route et que vous avez très peu de chances d'arriver au but.\n\nMais une chose est sûre : **le simple fait de chercher votre propre vérité vous fait grandir.** Je peux vous garantir une croissance intérieure.\n\nIl faudra affronter les dangers et faire des sacrifices, avancer chaque jour vers un terrain inconnu et imprévisible, et ce, sans carte routière, sans guide.\n\nOui, ce sera laborieux et vous vous perdrez souvent, mais c'est la seule façon de mûrir. C'est en traversant l'insécurité que l'on grandit.\n\nSeul celui qui fait face au défi de l'incertain apprend sa vérité intérieure.",
    "commentary": "Chaque fois que nous accédons à quelque chose de neuf et d'inconnu, avec la confiance d'un enfant innocent, ouvert et vulnérable, **les moindres choses de la vie peuvent devenir les plus grandes aventures.**\n\n----------",
    "image_url_online": "https://i.ibb.co/4Z9TVSyY/osho-68-laventure.png",
    "image_url_full": "/images/cards/full/osho_68_laventure.webp",
    "image_url_medium": "/images/cards/medium/osho_68_laventure.webp",
    "image_url_thumb": "/images/cards/thumb/osho_68_laventure.webp",
    "image_url_png": "/images/cards/png/osho_68_laventure.png"
  },
  {
    "card_number": "69",
    "name": "La Plénitude",
    "arcana": "Arcane Mineure - As d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "As",
    "main_text": "La différence entre la graine et la floraison est la même qu'entre le moment où vous ignorez que vous êtes un bouddha et le moment où vous découvrez que vous êtes un bouddha.\n\nEn réalité, vous ne pouvez pas être autre chose qu'une lumière intérieure rayonnante. **Le bouddha intérieur est un être totalement épanoui, entièrement ouvert.** Son lotus a ouvert tous ses pétales.",
    "commentary": "Le personnage de cette carte peut se déplacer dans n'importe quelle direction, vers l'intérieur comme vers l'extérieur car sa joie et sa maturité ne dépendent pas d'événements extérieurs.\n\nIl a le cœur centré et est en expansion. La lumière blanche et brillante le protège et le guide. Ce sont toutes ses expériences de la vie qui l'ont conduit à cette perfection.\n\nCette carte représente une récompense destinée à celui qui a travaillé dur : ses efforts sont à présent récompensés. Vous disposez maintenant d'une base solide et vous êtes couronné de succès et de réussite.\n\n**C'est le fruit de ce que vous avez déjà réalisé en vous-même.**\n\n----------",
    "image_url_online": "https://i.ibb.co/Q7YNm4YY/osho-69-la-plenitude.png",
    "image_url_full": "/images/cards/full/osho_69_la_plenitude.webp",
    "image_url_medium": "/images/cards/medium/osho_69_la_plenitude.webp",
    "image_url_thumb": "/images/cards/thumb/osho_69_la_plenitude.webp",
    "image_url_png": "/images/cards/png/osho_69_la_plenitude.png"
  },
  {
    "card_number": "70",
    "name": "L'Instant Présent",
    "arcana": "Arcane Mineure - 2 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "2",
    "main_text": "Le passé est révolu et le futur n'est pas encore manifesté. Tous deux n'ont pas de forme réelle. Le passé a perdu la sienne et le futur n'en a pas encore.\n\nVivre dans ce juste milieu signifie vivre d'instant en instant avec la flèche pointée sur le seul moment qui a une forme réelle, le présent.\n\nLa conscience qui est concentrée sur l'ici et maintenant absorbe l'être tout entier dans la réalité de l'instant. **C'est la voie unique qui mène au portail d'or.**\n\nLe présent est la porte d'or. L'ici et maintenant est la porte d'or.",
    "commentary": "Cette carte nous incite à ne plus concentrer notre attention sur ce qui est ailleurs et autre, mais sur ce qui se passe ici et maintenant.\n\nAcceptez la façon dont les choses arrivent. Ne vous inquiétez pas si vous trébuchez. Relevez-vous, secouez la poussière de vos vêtements et continuez sur votre chemin.\n\n----------",
    "image_url_online": "https://i.ibb.co/twVkSVdm/osho-70-linstant-present.png",
    "image_url_full": "/images/cards/full/osho_70_linstant_present.webp",
    "image_url_medium": "/images/cards/medium/osho_70_linstant_present.webp",
    "image_url_thumb": "/images/cards/thumb/osho_70_linstant_present.webp",
    "image_url_png": "/images/cards/png/osho_70_linstant_present.png"
  },
  {
    "card_number": "71",
    "name": "Le Guide",
    "arcana": "Arcane Mineure - 3 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "3",
    "main_text": "Vous cherchez un guide à l'extérieur de vous-même parce que vous n'êtes pas conscient que vous disposez d'un guide intérieur.\n\nVotre devoir est de trouver ce guide, ce témoin en vous, le Dharma, votre bouddha intérieur. Quand vous aurez éveillé votre propre bouddha, votre vie sera emplie de grâce et de bénédictions.\n\nIl vous est actuellement impossible d'imaginer l'ampleur de la bonté et la divinité qui vous attend. Si votre espace intérieur est sombre, rejoignez la lumière en vous.\n\nUne petite bougie suffit à éclairer toute obscurité. Dès que vous aurez trouvé votre lumière intérieure, vous connaîtrez la voie qui vous sort de l'obscurité et mène à la conscience élevée.\n\nUn processus tout à fait naturel s'engage alors. Vous ne réfléchissez pas, vous ne tâtonnez pas, vous ne vous cognez pas aux murs car vous savez instinctivement où se trouve la sortie. **Vous savez où aller, sans hésitations, sans réflexions.**",
    "commentary": "Votre lumière intérieure essaie de vous indiquer la voie à suivre. Le guide intérieur ne fait que murmurer et vous n'êtes pas sûr de bien le comprendre. C'est pourquoi vous hésitez.\n\nCependant, le signal de cette carte est clair : si vous êtes attentif à la voix de votre guide intérieur, celui-ci vous mènera à votre centre intérieur duquel vous agirez et vous serez ainsi un être unifié et intègre puisque votre énergie ne sera plus portée vers l'extérieur.\n\n**Si vous l'acceptez, la lumière vous conduira exactement là où vous devez aller.**\n\n----------",
    "image_url_online": "https://i.ibb.co/0ycLRtrL/osho-71-le-guide.png",
    "image_url_full": "/images/cards/full/osho_71_le_guide.webp",
    "image_url_medium": "/images/cards/medium/osho_71_le_guide.webp",
    "image_url_thumb": "/images/cards/thumb/osho_71_le_guide.webp",
    "image_url_png": "/images/cards/png/osho_71_le_guide.png"
  },
  {
    "card_number": "72",
    "name": "L'Avarice",
    "arcana": "Arcane Mineure - 4 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "4",
    "main_text": "L'avarice se prive du phénomène fondamental de la vie qui est l'expansion, le partage.\n\nDès que vous vous accrochez aux choses, vous vous décentrez. Ce ne sont pas les biens matériels qui vous amènent à votre but essentiel. Le but de la vie, c'est vous, votre entité.\n\nIl ne s'agit pas d'avoir une belle maison, mais une belle âme. De même, il n'est pas question de fortune, mais de richesse intérieure.\n\nCe n'est pas l'accumulation extérieure qui importe mais **le cœur ouvert, conscient et disponible à tout ce qui existe.**",
    "commentary": "Cette carte nous invite à examiner les choses auxquelles nous sommes attachés. Elles sont pour nous si précieuses que nous avons érigé une forteresse autour d'elles pour les protéger.\n\nIl ne s'agit pas forcément d'un compte en banque bien rempli ou d'un coffret plein de bijoux, mais peut-être le simple fait par exemple de ne pas consacrer du temps à un ami ou de ne pas vouloir avouer à quelqu'un que nous l'aimons par peur d'être rejeté.\n\nSi nous bouchons une source, l'eau devient trouble, elle stagne et ne peut plus être utilisée. Si nous bloquons nos richesses et que nous ne sommes pas prêts à les partager avec d'autres, elles perdent alors de leurs valeurs et deviennent inutilisables.\n\nN'oubliez pas que les choses matérielles peuvent vous être ôtées un jour ou l'autre. **Ouvrez votre cœur et délectez-vous de la liberté que vous procure le partage.**\n\n----------",
    "image_url_online": "https://i.ibb.co/dwWKgwB8/osho-72-lavarice.png",
    "image_url_full": "/images/cards/full/osho_72_lavarice.webp",
    "image_url_medium": "/images/cards/medium/osho_72_lavarice.webp",
    "image_url_thumb": "/images/cards/thumb/osho_72_lavarice.webp",
    "image_url_png": "/images/cards/png/osho_72_lavarice.png"
  },
  {
    "card_number": "73",
    "name": "L'Exclu",
    "arcana": "Arcane Mineure - 5 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "5",
    "main_text": "Vous vous sentez exclu. C'est très bien ainsi. Vous venez d'entrer dans une phase transitoire. Veuillez maintenant à ne pas vous laisser envahir par la douleur et le désespoir.\n\nVous pensez que Dieu vous a délaissé et que personne n'est plus là pour vous consoler. Mais, ce que vous ne savez pas, c'est que vous n'avez pas besoin de consolations !\n\nL'humanité est devenue adulte. Soyez un homme, une femme et tenez-vous sur vos propres jambes. La seule façon de vous connecter à l'existence est de regarder à l'intérieur de vous-même.\n\nLe centre de votre être, lui, a toujours été en connexion avec la vie. À votre naissance, vous avez été séparé de votre mère : un processus qui était nécessaire pour vous permettre de devenir un propre individu et de vivre votre vie à vous.\n\nMais vous n'avez jamais été coupé de l'univers. Vous entretenez avec lui une liaison invisible, celle qui repose sur la conscience.\n\nPour vous connecter à l'univers, vous devez atteindre ce niveau de conscience en plongeant au-dedans de vous-même de façon lucide, attentive. Alors, vous trouverez la voie qui vous lie à votre cœur conscient.\n\n**Le bouddha au fond de votre cœur est le lien.**",
    "commentary": "Lorsque nous sommes exclus ou rejetés, c'est le petit enfant en nous qui se sent abandonné et délaissé. Cela n'a rien d'étonnant puisque ce sentiment repose sur des expériences vécues au plus profond de notre enfance.\n\nVous avez à présent la chance de trouver l'origine de ce sentiment, de reconnaître la douleur, de la traverser pour vous en libérer.\n\nLa clarté s'installera en vous et vous verrez que la grille n'est pas verrouillée : **vous pouvez accéder à votre souhait le plus grand.**\n\n----------",
    "image_url_online": "https://i.ibb.co/h1XbLkC5/osho-73-lexclu.png",
    "image_url_full": "/images/cards/full/osho_73_lexclu.webp",
    "image_url_medium": "/images/cards/medium/osho_73_lexclu.webp",
    "image_url_thumb": "/images/cards/thumb/osho_73_lexclu.webp",
    "image_url_png": "/images/cards/png/osho_73_lexclu.png"
  },
  {
    "card_number": "74",
    "name": "Le Compromis",
    "arcana": "Arcane Mineure - 6 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "6",
    "main_text": "Essayez de comprendre pourquoi vous faites des compromis. Tôt ou tard, vous vous apercevrez qu'une telle attitude ne vous aide en rien.\n\nElle n'est qu'un moyen pour ne pas vraiment vous décider ou pour refouler votre désarroi. Ne refoulez jamais rien, soyez clairement conscient de votre situation.\n\nSi votre situation est confuse, acceptez ce fait. Sachez que vous êtes confus. Vous aurez ainsi fait le premier pas vers votre propre clarté. **Le voyage peut alors commencer.**",
    "commentary": "Les deux personnages sur cette carte nous rappellent les situations mesquines et mensongères dans lesquelles nous risquons de tomber en faisant des compromis avec notre propre vérité.\n\nC'est une chose de faire preuve de compréhension vis-à-vis d'autrui, d'accepter un point de vue qui diffère du nôtre et d'essayer d'allier les forces antagonistes en jeu. Mais, cela en est une autre de s'assujettir et de trahir ainsi notre propre authenticité.\n\nEn observant de près notre comportement, souvent, nous nous rendons compte que nous cherchons à gagner quelque chose comme par exemple du pouvoir ou la reconnaissance d'autrui.\n\nLorsqu'un tel scénario vous tente, prenez garde : **ce genre de compromis ne vous rapporte finalement que le sentiment d'un arrière-goût amer.**\n\n----------",
    "image_url_online": "https://i.ibb.co/7m6Gnn9/osho-74-le-compromis.png",
    "image_url_full": "/images/cards/full/osho_74_le_compromis.webp",
    "image_url_medium": "/images/cards/medium/osho_74_le_compromis.webp",
    "image_url_thumb": "/images/cards/thumb/osho_74_le_compromis.webp",
    "image_url_png": "/images/cards/png/osho_74_le_compromis.png"
  },
  {
    "card_number": "75",
    "name": "La Patience",
    "arcana": "Arcane Mineure - 7 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "7",
    "main_text": "Nous ne savons plus ce qu'est la patience. Pourtant, il n'y a rien de plus précieux que la capacité à savoir attendre le bon moment.\n\nL'existence entière sait être patiente. L'arbre sait à quel moment il doit fleurir et à quel autre il doit laisser ses feuilles tomber pour rester nu sous le ciel. Même l'arbre dépouillé de ses feuilles reste beau.\n\nConfiant, il attend le printemps. Puisqu'il sait que la nouvelle floraison viendra, il attend sans hâte ni empressement la période du renouveau.\n\nL'homme, quant à lui, ne dispose plus de cette capacité. Pour lui, tout doit aller vite. Ce manque de patience est une perte pour l'humanité.\n\nLorsque vous êtes dans le silence et dans l'attente, quelque chose grandit en vous – **votre être essentiel et authentique se déploie.**",
    "commentary": "Cette femme représentée sur la carte est patiente. Elle sait au fond d'elle-même qu'elle doit attendre passivement que la nature suive son cours.\n\nElle n'est ni somnolente, ni indifférente, elle est consciente que le moment est venu de se préparer à quelque chose de formidable. Il s'agit d'une époque merveilleuse comme celle qui précède la pointe du jour, où **attendre est la seule chose juste à faire.**\n\n----------",
    "image_url_online": "https://i.ibb.co/84DyM316/osho-75-la-patience.png",
    "image_url_full": "/images/cards/full/osho_75_la_patience.webp",
    "image_url_medium": "/images/cards/medium/osho_75_la_patience.webp",
    "image_url_thumb": "/images/cards/thumb/osho_75_la_patience.webp",
    "image_url_png": "/images/cards/png/osho_75_la_patience.png"
  },
  {
    "card_number": "76",
    "name": "La Banalité",
    "arcana": "Arcane Mineure - 8 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "8",
    "main_text": "Il y a des moments où vous vous sentez centré et intègre. Ces moments sont rares. Vous observez l'océan, sa grandeur sauvage et soudain vous oubliez votre être schizophrène, votre disloquement intérieur. Vous vous détendez.\n\nOu bien vous vous promenez dans les montagnes et vous voyez de la neige pure, vous avez en l'espace d'une seconde l'impression d'être sur l'Himalaya. Puis, une fraîcheur d'être vous enveloppe, vous sentez que vous êtes purement et simplement vous-même et que vous n'avez plus besoin d'être faux : personne n'est là pour répondre à votre jeu.\n\nVous êtes retourné au-dedans de vous, vous êtes centré. Cela peut également vous arriver lorsque vous écoutez de la musique. Ces moments vous font ressentir une paix et un bonheur en vous où s'instaurent la grâce et l'intégration. Vous êtes alors tel un être accompli, éveillé et complet.\n\nVous n'avez pas besoin d'attendre ces moments car ils sont dans votre vie de tous les jours. La philosophie du zen consiste justement à vivre l'ordinaire d'une façon extraordinaire.\n\nLe geste le plus banal, comme couper du bois ou transporter de l'eau, peut devenir une activité des plus harmonieuses. Vous pouvez être heureux lorsque vous nettoyez le sol, cuisinez ou lavez votre linge. Tout dépend de votre attitude.\n\n**Il suffit d'être totalement présent et d'apporter de la joie à ce que vous faites.**",
    "commentary": "Adoptez une attitude placide, naturelle et simple et ce, dans n'importe quelle situation. Vous obtiendrez de bien meilleurs résultats qu'en essayant d'être parfait, intelligent et extraordinaire.\n\nCessez de vouloir toujours tenir le haut du pavé et de vouloir toujours épater vos amis avec vos prouesses.\n\nLe meilleur cadeau que vous pouvez faire en ce moment est de **prendre la vie avec légèreté, d'avancer pas à pas et de prendre la vie comme elle vient.**\n\n----------",
    "image_url_online": "https://i.ibb.co/WWGzsXtM/osho-76-la-banalite.png",
    "image_url_full": "/images/cards/full/osho_76_la_banalite.webp",
    "image_url_medium": "/images/cards/medium/osho_76_la_banalite.webp",
    "image_url_thumb": "/images/cards/thumb/osho_76_la_banalite.webp",
    "image_url_png": "/images/cards/png/osho_76_la_banalite.png"
  },
  {
    "card_number": "77",
    "name": "La Maturité",
    "arcana": "Arcane Mineure - 9 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "9",
    "main_text": "Lorsque vous aurez trouvé grâce à la méditation la lumière qui brille dans toutes vos nuits, alors seulement vous aurez ressenti que la mort n'est pas une mort, mais une porte s'ouvrant sur la divinité.\n\nLorsque votre cœur est enveloppé par la lumière, la mort devient alors un passage par lequel vous accédez à l'esprit universel pour devenir un avec l'océan existentiel.\n\nTant que vous n'aurez pas connu cet océan, vous aurez vécu en vain. Le présent est l'ici et maintenant et le fruit est continuellement mûr.\n\nL'instant présent est toujours juste. À vous d'avoir le courage de pénétrer dans votre forêt intérieure. **Le fruit n'attend que vous pour tomber et ce moment est toujours propice. Il n'est jamais ni trop tôt, ni trop tard.**",
    "commentary": "Cette carte vous indique que vous êtes prêt à partager votre richesse intérieure, votre sève. Il suffit de vous détendre, là où vous êtes, et d'accepter ce qui est.\n\nVotre créativité peut s'exprimer de plusieurs façons : dans votre travail, vos relations ou encore dans votre vie quotidienne.\n\nVous n'avez ni besoin de préparation, ni de fournir d'efforts particuliers. **L'heure est simplement venue.**\n\n----------",
    "image_url_online": "https://i.ibb.co/h11r3DVJ/osho-77-la-maturite.png",
    "image_url_full": "/images/cards/full/osho_77_la_maturite.webp",
    "image_url_medium": "/images/cards/medium/osho_77_la_maturite.webp",
    "image_url_thumb": "/images/cards/thumb/osho_77_la_maturite.webp",
    "image_url_png": "/images/cards/png/osho_77_la_maturite.png"
  },
  {
    "card_number": "78",
    "name": "Nous Sommes le Monde",
    "arcana": "Arcane Mineure - 10 d'Arc-en-ciel",
    "arcana_type": "minor",
    "arcana_family": "Arc-en-ciel",
    "arcana_position": "10",
    "main_text": "Lorsque des milliers et milliers de personnes célèbrent leur extase, leur ivresse divine tout autour de la Terre, en chantant et en dansant, un suicide collectif est alors absolument impossible.\n\nPouvez-vous imaginer que cette atmosphère de fête, de joie, de vitalité et de santé naturelles et spontanées implique une guerre ? Non.\n\nLa vie vous a été donnée pour être créatif, pour vivre dans la joie et le bonheur. Quand vous pleurez, vous êtes seul. Quand vous fêtez, toute l'existence se joint à votre fête.\n\n**C'est uniquement la célébration qui nous ouvre vers l'ultime, vers l'éternel.** Seule la joie inconditionnelle nous permet de transcender le cycle de la mort et de la vie.",
    "commentary": "Quand nous découvrons la source commune de l'humanité, l'origine essentielle d'où émanent nos rêves, nos désirs, nos espoirs et nos craintes, nous reconnaissons que nous sommes tous unis dans le grand miracle de l'existence.\n\nSi nous rassemblons nos immenses richesses intérieures pour créer une sphère d'amour et de sagesse ouverte à tous, **nous participons à l'esquisse merveilleuse de la création éternelle.**\n\n----------",
    "image_url_online": "https://i.ibb.co/p65ytTHX/osho-78-nous-sommes-le-monde.png",
    "image_url_full": "/images/cards/full/osho_78_nous_sommes_le_monde.webp",
    "image_url_medium": "/images/cards/medium/osho_78_nous_sommes_le_monde.webp",
    "image_url_thumb": "/images/cards/thumb/osho_78_nous_sommes_le_monde.webp",
    "image_url_png": "/images/cards/png/osho_78_nous_sommes_le_monde.png"
  }
]